<?xml version="1.0"?>
<!DOCTYPE rwi SYSTEM "rwi.dtd">
<rwi lang="ru">
  <jobCode/>
  <title>&#x422;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x430;&#x440;&#x442;&#x430; &#x43D;&#x430; &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436; &#x43C;&#x435;&#x436;&#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x43D;&#x44B;&#x445; &#x434;&#x432;&#x435;&#x440;&#x435;&#x439;</title>
  <summary/>
  <workType/>
  <role/>
  <expTime/>
  <workCell/>
  <preJob/>
  <postJob/>
  <workOrder/>
  <revision/>
  <preq>
    <para>&#x41C;&#x43E;&#x43D;&#x442;&#x430;&#x436; &#x43C;&#x435;&#x436;&#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x43D;&#x44B;&#x445; &#x434;&#x432;&#x435;&#x440;&#x435;&#x439; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x443; &#x2116;6 &#x444;&#x438;&#x43D;&#x438;&#x448;&#x43D;&#x43E;&#x439; &#x441;&#x431;&#x43E;&#x440;&#x43A;&#x438;</para>
    <para>&#x412;&#x441;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43E; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x438;&#x43C; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x439; &#x43F;&#x43E; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435; &#x442;&#x440;&#x443;&#x434;&#x430; (&#x418;&#x41E;&#x422; &#x2116;1 &#x201C;&#x41F;&#x440;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x441; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C;&#x201D;, &#x418;&#x41E;&#x422; &#x2116;5 &#x201C;&#x41F;&#x440;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x43D;&#x430; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43F;&#x438;&#x43B;&#x435;&#x201D;, &#x418;&#x41E;&#x422; &#x2116;15 &#x201C;&#x414;&#x43B;&#x44F; &#x441;&#x43B;&#x435;&#x441;&#x430;&#x440;&#x44F; &#x41C;&#x421;&#x420;&#x201D;) &#x438; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43C;, &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x430; &#x41E;&#x41E;&#x41E; &#x201C;&#x41F;&#x418;&#x41A;-&#x41C;&#x43E;&#x434;&#x443;&#x43B;&#x44C;&#x201D;, &#x441;&#x43F;&#x435;&#x446;&#x43E;&#x434;&#x435;&#x436;&#x434;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x43E;&#x431;&#x443;&#x432;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B;.</para>
  </preq>
  <bom>
    <part id="id0001">
      <pnr/>
      <desc>&#x421;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43D;&#x43E;&#x436;</desc>
      <qty>1</qty>
      <altpnr/>
    </part>
    <part id="id0002">
      <pnr/>
      <desc>&#x41F;&#x438;&#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442; c &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x43D;&#x43E;&#x439; &#x43F;&#x435;&#x43D;&#x43E;&#x439;</desc>
      <qty>1</qty>
      <altpnr/>
    </part>
    <part id="id0003">
      <pnr/>
      <desc>&#x41F;&#x438;&#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442; &#x441; &#x436;&#x438;&#x434;&#x43A;&#x438;&#x43C;&#x438; &#x433;&#x432;&#x43E;&#x437;&#x434;&#x44F;&#x43C;&#x438;</desc>
      <qty>1</qty>
      <altpnr/>
    </part>
    <part id="id0004">
      <pnr/>
      <desc>&#x414;&#x440;&#x435;&#x43B;&#x44C;</desc>
      <qty>1</qty>
      <altpnr/>
    </part>
    <part id="id0012">
      <pnr/>
      <desc>&#x41A;&#x43E;&#x440;&#x43E;&#x431; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x43E;&#x439;</desc>
      <qty>2</qty>
      <altpnr/>
    </part>
    <part id="id0011">
      <pnr/>
      <desc>&#x414;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;</desc>
      <qty>1</qty>
      <altpnr/>
    </part>
    <part id="id0005">
      <pnr/>
      <desc>&#x412;&#x438;&#x43D;&#x442; 31 &#x445; 3,8</desc>
      <qty>6</qty>
      <altpnr/>
    </part>
    <part id="id0007">
      <pnr/>
      <desc>&#x41F;&#x435;&#x442;&#x43B;&#x44F; &#x434;&#x432;&#x435;&#x440;&#x43D;&#x430;&#x44F;</desc>
      <qty>2</qty>
      <altpnr/>
    </part>
    <part id="id0006">
      <pnr/>
      <desc>&#x412;&#x438;&#x43D;&#x442; 31 &#x445; 3,8</desc>
      <qty>6</qty>
      <altpnr/>
    </part>
    <part id="id0010">
      <pnr/>
      <desc>&#x416;&#x438;&#x434;&#x43A;&#x438;&#x435; &#x433;&#x432;&#x43E;&#x437;&#x434;&#x438;</desc>
      <qty>50 &#x43C;&#x43B;</qty>
      <altpnr/>
    </part>
    <part id="id0009">
      <pnr/>
      <desc>&#x423;&#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;</desc>
      <qty>4,8 &#x43C;</qty>
      <altpnr/>
    </part>
    <part id="id0008">
      <pnr/>
      <desc>&#x41C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x43D;&#x430;&#x44F; &#x43F;&#x435;&#x43D;&#x430;</desc>
      <qty>100 &#x43C;&#x43B;</qty>
      <altpnr/>
    </part>
    <part id="id0013">
      <pnr/>
      <desc>&#x41A;&#x43E;&#x440;&#x43E;&#x431; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x438;&#x439;</desc>
      <qty>1</qty>
      <altpnr/>
    </part>
  </bom>
  <job id="step7faff3d3c00be8b32e5d3ffae7460a40">
    <title>&#x422;&#x41A; &#x43D;&#x430; &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436; &#x43C;&#x435;&#x436;&#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x43D;&#x44B;&#x445; &#x434;&#x432;&#x435;&#x440;&#x435;&#x439;</title>
    <task id="rff935c6f-eac0-4a62-8608-91d4892d7ac1">
      <title>&#x41F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F;</title>
      <step id="r7d2ddb57-d569-4304-88fd-d1f5a3e6d923">
        <title>1.1 &#x41E;&#x441;&#x43C;&#x43E;&#x442;&#x440;</title>
        <step id="r96095c05-632f-4cf0-9b37-71cd8c718c78">
          <title>1. &#x420;&#x430;&#x441;&#x43F;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x432;&#x435;&#x440;&#x44C; &#x438; &#x43A;&#x43E;&#x440;&#x43E;&#x431; &#x438;&#x437; &#x437;&#x430;&#x432;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x439; &#x443;&#x43F;&#x430;&#x43A;&#x43E;&#x432;&#x43A;&#x438;. &#x41F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440; &#x43D;&#x430; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432;: &#x446;&#x430;&#x440;&#x430;&#x43F;&#x438;&#x43D;; &#x432;&#x43C;&#x44F;&#x442;&#x438;&#x43D;; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x440;. &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x44B;. &#x41F;&#x440;&#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x435;&#x434;&#x43E;&#x447;&#x435;&#x442;&#x43E;&#x432; &#x434;&#x432;&#x435;&#x440;&#x44C; &#x438; &#x43A;&#x43E;&#x440;&#x43E;&#x431; &#x431;&#x440;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x430; (&#x431;&#x440;&#x438;&#x433;&#x430;&#x434;&#x438;&#x440;&#x430;). &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x430; &#x443;&#x43F;&#x430;&#x43A;&#x43E;&#x432;&#x43A;&#x443; &#x43F;&#x43E;&#x43B;&#x43E;&#x442;&#x43D;&#x430; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C;</title>
        </step>
      </step>
      <step id="r6171cedb-3e7e-4b8f-8c65-93736a2979e8">
        <title>1.2. &#x41F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x430; &#x434;&#x432;&#x435;&#x440;&#x438;</title>
        <step id="rbad7c07c-6f56-4970-82b4-d4498e743f92">
          <title>1. &#x423;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x434;&#x432;&#x435;&#x440;&#x44C; &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438;. &#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x430;&#x434;&#x43A;&#x438; &#x442;&#x43E;&#x43B;&#x449;&#x438;&#x43D;&#x43E;&#x439; 3 &#x43C;&#x43C; (&#x438;&#x437; &#x444;&#x430;&#x43D;&#x435;&#x440;&#x44B; &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x440;&#x442;&#x43E;&#x43D;&#x430; &#x443;&#x43F;&#x430;&#x43A;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x432;&#x435;&#x440;&#x438;) &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x442;&#x440;&#x443; &#x434;&#x432;&#x435;&#x440;&#x438; &#x441; &#x448;&#x430;&#x433;&#x43E;&#x43C; 500 &#x43C;&#x43C;</title>
        </step>
      </step>
      <step id="rf4e858ec-a5dd-44ac-8409-4c2090da1b2f">
        <title>1.3. &#x417;&#x430;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x430; </title>
        <step id="r2decc0d6-d329-4279-a96a-06c2e2ad1d22">
          <title>1.	&#x414;&#x43B;&#x44F; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x431;&#x43E;&#x440; &#x448;&#x438;&#x440;&#x438;&#x43D;&#x43E;&#x439; 140 (150) &#x43C;&#x43C;.</title>
        </step>
        <step id="r17614e5e-3dec-4a31-9d9d-81d30d3e27e1">
          <title>2.	&#x417;&#x430;&#x43C;&#x435;&#x440;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x435;&#x43C;&#x435;, &#x43A;&#x443;&#x434;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x440;&#x43E;&#x431;.</title>
        </step>
        <step id="r298ce4f4-5561-4003-b377-f74e128f3bf7">
          <title>3.	&#x41F;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x440;&#x430;&#x43C; &#x43E;&#x442;&#x440;&#x435;&#x437;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x44B; &#x434;&#x43E;&#x431;&#x43E;&#x440;&#x430;.</title>
        </step>
      </step>
    </task>
    <task id="r3fd60b91-8a96-4bc0-8d0b-766ccd6b1d8c">
      <title>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x430;</title>
      <para>
        <xref xrefid="id0012">&#x41A;&#x43E;&#x440;&#x43E;&#x431; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x43E;&#x439;</xref>
        <xref xrefid="id0009">&#x423;&#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;</xref>
        <xref xrefid="id0013">&#x41A;&#x43E;&#x440;&#x43E;&#x431; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x438;&#x439;</xref>
      </para>
      <step id="r21808c2d-0f70-4f1f-80eb-dd36c11bfbe1">
        <title>2.1. &#x41F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x443; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x430;</title>
        <step id="rc5b64de0-d0a5-4453-b686-892e9aebc9d7">
          <title>1.	&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x431;&#x43E;&#x440;&#x44B; &#x432; &#x43F;&#x440;&#x43E;&#x435;&#x43C;, &#x441;&#x43F;&#x435;&#x440;&#x432;&#x430; &#x432;&#x435;&#x440;&#x442;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x438;&#x439;. &#x41F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x441; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x43A;&#x43B;&#x435;&#x439; &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x43D;&#x44B;&#x439;</title>
        </step>
        <step id="r238ef602-d79b-485c-943e-8d9f9e69e651">
          <title>2.	&#x412;&#x44B;&#x440;&#x43E;&#x432;&#x43D;&#x44F;&#x442;&#x44C; &#x432; &#x43F;&#x440;&#x43E;&#x435;&#x43C;&#x435;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x442;&#x44C; &#x432;&#x435;&#x440;&#x442;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x433;&#x43E;&#x440;&#x438;&#x437;&#x43E;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41F;&#x440;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x44B;&#x440;&#x43E;&#x432;&#x43D;&#x44F;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x430;&#x434;&#x43A;&#x430;&#x43C;&#x438;.</title>
        </step>
        <step id="r374e67fe-1a21-487e-bfca-fdc8908b4f6c">
          <title>3. &#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x443;&#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x432; &#x43F;&#x430;&#x437;</title>
        </step>
      </step>
    </task>
    <task id="r61d793b4-24d9-4bdf-877e-e4146ec4ac10">
      <title>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430; &#x434;&#x432;&#x435;&#x440;&#x438;</title>
      <para>
        <xref xrefid="id0001">&#x421;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43D;&#x43E;&#x436;</xref>
        <xref xrefid="id0002">&#x41F;&#x438;&#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442; c &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x43D;&#x43E;&#x439; &#x43F;&#x435;&#x43D;&#x43E;&#x439;</xref>
        <xref xrefid="id0004">&#x414;&#x440;&#x435;&#x43B;&#x44C;</xref>
        <xref xrefid="id0011">&#x414;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;</xref>
        <xref xrefid="id0005">&#x412;&#x438;&#x43D;&#x442; 31 &#x445; 3,8</xref>
        <xref xrefid="id0007">&#x41F;&#x435;&#x442;&#x43B;&#x44F; &#x434;&#x432;&#x435;&#x440;&#x43D;&#x430;&#x44F;</xref>
        <xref xrefid="id0006">&#x412;&#x438;&#x43D;&#x442; 31 &#x445; 3,8</xref>
        <xref xrefid="id0008">&#x41C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x43D;&#x430;&#x44F; &#x43F;&#x435;&#x43D;&#x430;</xref>
      </para>
      <step id="re61739f9-3adb-432c-856e-ca21436183ac">
        <title>3.1. &#x41F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x443; &#x434;&#x432;&#x435;&#x440;&#x438;</title>
        <step id="r973cbcce-f44f-4375-b6a4-6cff87065bd7">
          <title>1. &#x421; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43A;&#x43B;&#x438;&#x43D;&#x44C;&#x435;&#x432; (&#x434;&#x435;&#x440;&#x435;&#x432;&#x43E; &#x438;&#x43B;&#x438; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43A;) &#x437;&#x430;&#x43A;&#x440;&#x435;&#x43F;&#x438;&#x442;&#x435; &#x434;&#x432;&#x435;&#x440;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x443; &#x432; &#x43F;&#x440;&#x43E;&#x435;&#x43C;&#x435;. &#x41A;&#x43B;&#x438;&#x43D;&#x44C;&#x44F; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x430;&#x434;&#x43E;&#x43A;.</title>
        </step>
        <step id="r46f25267-83da-48e8-9734-6fa75196e414">
          <title>2. &#x412;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x437;&#x430;&#x437;&#x43E;&#x440;&#x44B; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x43E;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;&#x43C; &#x438; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x43E;&#x439;.</title>
        </step>
        <step id="rc6eac12e-2e48-4001-aa00-7ce9a7f749b7">
          <title>3.	&#x41F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44C;&#x442;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x438; &#x432; &#x43F;&#x440;&#x43E;&#x435;&#x43C;&#x435; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x432; &#x433;&#x43E;&#x440;&#x438;&#x437;&#x43E;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x432;&#x435;&#x440;&#x442;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43B;&#x43E;&#x441;&#x43A;&#x43E;&#x441;&#x442;&#x438;.</title>
        </step>
        <step id="rff30a996-fe40-40a5-8567-cad009d33cde">
          <title>4.	&#x417;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x437;&#x430;&#x437;&#x43E;&#x440; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x434;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x43E;&#x439; &#x438; &#x441;&#x442;&#x435;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x43D;&#x43E;&#x439; &#x43F;&#x435;&#x43D;&#x43E;&#x439;.</title>
        </step>
        <step id="r2bd8f65f-1f03-4d7e-95d9-13a6934a574f">
          <title>5.	&#x41F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x440;&#x43A;&#x438; (&#x43A;&#x43B;&#x438;&#x43D;&#x44C;&#x44F;) &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x438;&#x445; &#x43F;&#x435;&#x442;&#x435;&#x43B;&#x44C; &#x438; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x438;&#x436;&#x435; &#x437;&#x430;&#x43C;&#x43A;&#x430;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x436;&#x435;&#x441;&#x442;&#x43A;&#x43E; (&#x43F;&#x43E;&#x434;&#x431;&#x438;&#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x44C;&#x44F;) &#x437;&#x430;&#x43A;&#x440;&#x435;&#x43F;&#x438;&#x442;&#x435; &#x434;&#x432;&#x435;&#x440;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x443; &#x432; &#x43F;&#x440;&#x43E;&#x435;&#x43C;&#x435;, &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44F; &#x438;&#x441;&#x43A;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x438;.</title>
        </step>
        <step id="r9d69c6ef-9b3b-4706-a2fb-02261d89f4f4">
          <title>6.	&#x41E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x434;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x442;&#x432;&#x435;&#x440;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x435;&#x43D;&#x44B; (&#x441;&#x43C;. &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44E; &#x43D;&#x430; &#x431;&#x430;&#x43B;&#x43B;&#x43E;&#x43D;&#x435;). &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x44C;&#x44F; &#x438; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x438; &#x43F;&#x435;&#x43D;&#x44B; &#x43E;&#x431;&#x440;&#x435;&#x437;&#x430;&#x442;&#x44C;.</title>
        </step>
        <step id="r41d26829-6ec4-42be-bdd7-e29f4cfc1601">
          <title>7.	&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x43E;&#x441;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x442;&#x44C; &#x437;&#x430;&#x437;&#x43E;&#x440;&#x44B; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x43E;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;&#x43C; &#x438; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43E;&#x43C;. &#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x438;&#x441;&#x43A;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x430; &#x441;&#x440;&#x435;&#x437;&#x430;&#x442;&#x44C; &#x43F;&#x435;&#x43D;&#x443; &#x432; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x438;&#x441;&#x43A;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x447;&#x438;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x43E;&#x442; &#x43F;&#x435;&#x43D;&#x44B;. &#x417;&#x430;&#x43A;&#x440;&#x435;&#x43F;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x430;&#x434;&#x43A;&#x438; &#x432; &#x437;&#x430;&#x437;&#x43E;&#x440;, &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x43F;&#x435;&#x43D;&#x443; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43D;&#x43E;.</title>
        </step>
        <step id="ra34bc626-d3e9-4754-a122-b912fb2a8e85">
          <title>8. &#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43F;&#x435;&#x442;&#x43B;&#x438; &#x43D;&#x430; &#x434;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;. &#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x434;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x442;&#x43D;&#x43E; &#x43D;&#x430; &#x43A;&#x43E;&#x440;&#x43E;&#x431; &#x434;&#x432;&#x435;&#x440;&#x438;.</title>
        </step>
      </step>
    </task>
    <task id="r0b6d3af1-8afd-4c01-bc8e-e760e3f7bb32">
      <title>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432;</title>
      <para>
        <xref xrefid="id0003">&#x41F;&#x438;&#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442; &#x441; &#x436;&#x438;&#x434;&#x43A;&#x438;&#x43C;&#x438; &#x433;&#x432;&#x43E;&#x437;&#x434;&#x44F;&#x43C;&#x438;</xref>
        <xref xrefid="id0010">&#x416;&#x438;&#x434;&#x43A;&#x438;&#x435; &#x433;&#x432;&#x43E;&#x437;&#x434;&#x438;</xref>
      </para>
      <step id="r7ea640e3-87dc-4951-b8de-323834773631">
        <title>4.1. &#x41F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x443; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432;</title>
        <step id="rd38126c4-7a65-4fce-aece-6bc8afb22ffc">
          <title>1.	&#x41E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x443;&#x44E; &#x434;&#x43B;&#x438;&#x43D;&#x443; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x417;&#x430;&#x43F;&#x438;&#x43B;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x43E;&#x434; &#x443;&#x433;&#x43B;&#x43E;&#x43C; 90 &#x433;&#x440;&#x430;&#x434;&#x443;&#x441;&#x43E;&#x432;. &#x41F;&#x440;&#x438; &#x440;&#x430;&#x441;&#x43F;&#x438;&#x43B;&#x435; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x43D;&#x430; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x44E;&#x44E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x43D;&#x430;&#x43A;&#x43B;&#x435;&#x438;&#x442;&#x44C; &#x43C;&#x430;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x439; &#x441;&#x43A;&#x43E;&#x442;&#x447; &#x434;&#x43B;&#x44F; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43A;&#x43E;&#x43B;&#x430; &#x448;&#x43F;&#x43E;&#x43D;&#x430;.</title>
        </step>
        <step id="r4371631e-c0ee-4f13-b2ad-d37eca8142d2">
          <title>2.	&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43D;&#x43E;&#x436;&#x43A;&#x443; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x432; &#x43F;&#x430;&#x437; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x430;. &#x41F;&#x440;&#x438; &#x43D;&#x435;&#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43B;&#x435;&#x433;&#x430;&#x43D;&#x438;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x43A; &#x441;&#x442;&#x435;&#x43D;&#x435; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x43D;&#x430; &#x43D;&#x43E;&#x436;&#x43A;&#x443; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x435;&#x44F; (&#x436;&#x438;&#x434;&#x43A;&#x438;&#x435; &#x433;&#x432;&#x43E;&#x437;&#x434;&#x438;).</title>
        </step>
      </step>
    </task>
  </job>
</rwi>
