<?xml version="1.0"?>
<!DOCTYPE dmodule>
<dmodule xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:dc="http://www.purl.org/dc/elements/1.1/" xmlns:xlink="http://www.w3.org/1999/xlink" xsi:noNamespaceSchemaLocation="http://www.s1000d.org/S1000D_4-1/xml_schema_flat/descript.xsd">
  <identAndStatusSection>
    <dmAddress>
      <dmIdent>
        <dmCode modelIdentCode="MTPM" systemDiffCode="A" systemCode="D2" subSystemCode="2" subSubSystemCode="0" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="041" infoCodeVariant="A" itemLocationCode="A"/>
        <language countryIsoCode="RU" languageIsoCode="ru"/>
        <issueInfo issueNumber="001" inWork="01"/>
      </dmIdent>
      <dmAddressItems>
        <issueDate year="2024" month="08" day="01"/>
        <dmTitle>
          <techName>&#x410;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x44B;</techName>
          <infoName>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;</infoName>
        </dmTitle>
      </dmAddressItems>
    </dmAddress>
    <dmStatus issueType="new">
      <security securityClassification="01"/>
      <responsiblePartnerCompany enterpriseCode="MDMKD">
        <enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName>
      </responsiblePartnerCompany>
      <originator enterpriseCode="MDMKD">
        <enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName>
      </originator>
      <applic>
        <displayText>
          <simplePara>&#x412;&#x421;&#x415;</simplePara>
        </displayText>
      </applic>
      <brexDmRef>
        <dmRef xlink:type="simple" xlink:actuate="onRequest" xlink:show="replace" xlink:href="URN:S1000D:DMC-S1000D-E-04-10-0301-00A-022A-D">
          <dmRefIdent>
            <dmCode modelIdentCode="S1000D" systemDiffCode="E" systemCode="04" subSystemCode="1" subSubSystemCode="0" assyCode="0301" disassyCode="00" disassyCodeVariant="A" infoCode="022" infoCodeVariant="A" itemLocationCode="D"/>
          </dmRefIdent>
        </dmRef>
      </brexDmRef>
      <qualityAssurance>
        <unverified/>
      </qualityAssurance>
    </dmStatus>
  </identAndStatusSection>
  <content>
    <description>
      <levelledPara>
        <title>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;</title>
        <levelledPara>
          <title>&#x41D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</title>
          <para>
						&#x421;&#x432;&#x438;&#x43D;&#x446;&#x43E;&#x432;&#x43E;-&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43D;&#x44B;&#x435; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x44B; Delta &#x441;&#x435;&#x440;&#x438;&#x438; DT &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x435;&#x440;&#x435;&#x431;&#x43E;&#x439;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x430;&#x447;&#x438; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;.</para>
        </levelledPara>
        <levelledPara>
          <title>&#x422;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438;</title>
          <para>&#x422;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; <internalRef internalRefId="tab-002" internalRefTargetType="irtt02" xlink:href="#tab-002"/>.</para>
          <table id="tab-002">
            <title>&#x422;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x448;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44F;</title>
            <tgroup cols="2" align="center">
              <colspec colnum="1" colname="col1" colwidth="1*"/>
              <colspec colnum="2" colname="col2" colwidth="1*"/>
              <thead>
                <row>
                  <entry colname="col1">
                    <para>&#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438;</para>
                  </entry>
                  <entry colname="col2">
                    <para>&#x417;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F;</para>
                  </entry>
                </row>
              </thead>
              <tbody>
                <row>
                  <entry colname="col1">
                    <para>&#x413;&#x430;&#x431;&#x430;&#x440;&#x438;&#x442;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x44B;, &#x43C;&#x43C;, &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435;</para>
                  </entry>
                  <entry colname="col2">
                    <para>524&#x445;240&#x445;224</para>
                  </entry>
                </row>
                <row>
                  <entry colname="col1">
                    <para>&#x41C;&#x430;&#x441;&#x441;&#x430; &#x441; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x442;&#x43E;&#x43C;, &#x43A;&#x433;, &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435;</para>
                  </entry>
                  <entry colname="col2">
                    <para>54</para>
                  </entry>
                </row>
                <row>
                  <entry colname="col1">
                    <para>&#x422;&#x438;&#x43F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x442;&#x430;</para>
                  </entry>
                  <entry colname="col2">
                    <para>&#x420;&#x430;&#x437;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x443;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x432; &#x441;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x435;</para>
                  </entry>
                </row>
                <row>
                  <entry colname="col1">
                    <para>&#x41D;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x412;</para>
                  </entry>
                  <entry colname="col2">
                    <para>12</para>
                  </entry>
                </row>
                <row>
                  <entry colname="col1">
                    <para>&#x427;&#x438;&#x441;&#x43B;&#x43E; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x448;&#x442;.</para>
                  </entry>
                  <entry colname="col2">
                    <para>6</para>
                  </entry>
                </row>
                <row>
                  <entry colname="col1">
                    <para>&#x424;&#x43B;&#x430;&#x43D;&#x435;&#x446;, &#x43C;&#x43C;</para>
                  </entry>
                  <entry colname="col2">
                    <para>86</para>
                  </entry>
                </row>
                <row>
                  <entry colname="col1">
                    <para>&#x414;&#x438;&#x430;&#x43C;&#x435;&#x442;&#x440; &#x432;&#x430;&#x43B;&#x430;, &#x43C;&#x43C;</para>
                  </entry>
                  <entry colname="col2">
                    <para>14</para>
                  </entry>
                </row>
                <row>
                  <entry colname="col1">
                    <para>&#x422;&#x438;&#x43F; &#x44D;&#x43D;&#x43A;&#x43E;&#x434;&#x435;&#x440;&#x430;</para>
                  </entry>
                  <entry colname="col2">
                    <para>	&#x41E;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;</para>
                  </entry>
                </row>
                <row>
                  <entry colname="col1">
                    <para>&#x41D;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x442;&#x43E;&#x43A;, &#x410;</para>
                  </entry>
                  <entry colname="col2">
                    <para>6</para>
                  </entry>
                </row>
                <row>
                  <entry colname="col1">
                    <para>&#x41C;&#x43E;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x412;&#x442;</para>
                  </entry>
                  <entry colname="col2">
                    <para>450</para>
                  </entry>
                </row>
              </tbody>
            </tgroup>
          </table>
        </levelledPara>
      </levelledPara>
      <levelledPara>
        <title>&#x420;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432;</title>
        <para><emphasis>&#x428;&#x430;&#x433;&#x43E;&#x432;&#x44B;&#x439; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;</emphasis> &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D; &#x43D;&#x430; &#x440;&#x435;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x440;&#x435; &#x431;&#x430;&#x448;&#x43D;&#x438;.</para>
      </levelledPara>
      <levelledPara>
        <title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</title>
        <para>
          <internalRef internalRefId="fig-001" internalRefTargetType="irtt01" xlink:href="#fig-001"/>
        </para>
        <para><emphasis>&#x428;&#x430;&#x433;&#x43E;&#x432;&#x44B;&#x439; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;</emphasis> &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x43D;&#x443;&#x44E; &#x43F;&#x43B;&#x438;&#x442;&#x443; &#x438; &#x43A;&#x440;&#x435;&#x43F;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x440;&#x435;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x440;&#x443; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432;. </para>
        <para>&#x412;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x430; <emphasis>&#x448;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44F;</emphasis> &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x448;&#x430;&#x433;&#x43E;&#x432;&#x44B;&#x439; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;, &#x44D;&#x43D;&#x43A;&#x43E;&#x434;&#x435;&#x440; &#x438; &#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;. &#x428;&#x430;&#x433;&#x43E;&#x432;&#x44B;&#x439; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x441;&#x442;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x438; &#x440;&#x43E;&#x442;&#x43E;&#x440;&#x430;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x442;&#x43E;&#x43A; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x43D;&#x430; &#x43E;&#x431;&#x43C;&#x43E;&#x442;&#x43A;&#x443; &#x441;&#x442;&#x430;&#x442;&#x43E;&#x440;&#x430;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x430;&#x43B; &#x440;&#x43E;&#x442;&#x43E;&#x440;&#x430;.&#x41D;&#x430; &#x432;&#x430;&#x43B;&#x443; &#x440;&#x43E;&#x442;&#x43E;&#x440;&#x430; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x44D;&#x43D;&#x43A;&#x43E;&#x434;&#x435;&#x440; &#x438; &#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;. &#x42D;&#x43D;&#x43A;&#x43E;&#x434;&#x435;&#x440; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442;  &#x43E;&#x442;&#x441;&#x43B;&#x435;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x444;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;,
&#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x430;&#x43B;&#x430;. &#x422;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x43D;&#x443;&#x44E; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x443;
&#x438;&#x43B;&#x438; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x430;&#x43B;&#x430; &#x432; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438;.</para>
      </levelledPara>
      <levelledPara>
        <title>&#x420;&#x430;&#x431;&#x43E;&#x442;&#x430;</title>
        <para>
          <emphasis>(&#x441;&#x43C;. &#x440;&#x438;&#x441;.2)</emphasis>
        </para>
        <para>&#x420;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x448;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x445;&#x435;&#x43C;&#x43E;&#x439; </para>
        <para>
          <?xm-replace_text Type new para here ?>
        </para>
        <para>&#x423;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x448;&#x430;&#x433;&#x43E;&#x432;&#x44B;&#x43C; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x441;&#x435;&#x440;&#x432;&#x43E;&#x434;&#x440;&#x430;&#x439;&#x432;&#x435;&#x440;&#x430;, &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435; &#x2116;1. &#x41A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x43B;&#x435;&#x440; &#x437;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x441;&#x435;&#x440;&#x432;&#x43E;&#x434;&#x440;&#x430;&#x439;&#x432;&#x435;&#x440;&#x430; &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x43E;&#x43A;&#x43E;&#x43B;&#x443; EtherCAT. &#x421;&#x435;&#x440;&#x432;&#x43E;&#x434;&#x440;&#x430;&#x439;&#x432;&#x435;&#x440; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x44B; &#x438; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442; &#x438;&#x445; &#x432; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x43E;&#x43A;, &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x43D;&#x430; &#x43E;&#x431;&#x43C;&#x43E;&#x442;&#x43A;&#x438; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44F;. &#x412;&#x430;&#x43B; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x440;&#x435;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x440; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x432;&#x438;&#x433;&#x430;&#x435;&#x442; &#x431;&#x430;&#x448;&#x43D;&#x44E; &#x43D;&#x430; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x447;&#x435;&#x440;&#x435;&#x437; &#x44D;&#x43D;&#x43A;&#x43E;&#x434;&#x435;&#x440; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x43B;&#x435;&#x440; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x435;&#x442; &#x444;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x430;&#x43B;&#x430; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;.</para>
        <para>&#x41A;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;, &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;, &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x430; &#x432;&#x430;&#x43B;&#x443; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44F;. &#x41A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x43B;&#x435;&#x440; &#x447;&#x435;&#x440;&#x435;&#x437; &#x441;&#x435;&#x440;&#x432;&#x43E;&#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434; &#x43F;&#x43E;&#x434;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x443; &#x43D;&#x430; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x44E; &#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x430;.</para>
        <figure id="fig-001">
          <title>&#x428;&#x430;&#x433;&#x43E;&#x432;&#x44B;&#x439; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C; MP3-86TZ150</title>
          <graphic infoEntityIdent="ICN-MTPM-A-A11002-A-MDMKD-00001-A-001-01" xlink:href="" reproductionHeight="210mm" reproductionWidth="170mm" xlink:type="simple">
            <hotspot id="fig-001-gra-001-hot-001" applicationStructureIdent="AUTOID_011" applicationStructureName="&#x412;&#x418;&#x41D;&#x422;&#xA0;&#x445;4" hotspotTitle=""/>
            <hotspot id="fig-001-gra-001-hot-002" applicationStructureIdent="AUTOID_003" applicationStructureName="&#x42D;&#x41B;&#x415;&#x41A;&#x422;&#x420;&#x418;&#x427;&#x415;&#x421;&#x41A;&#x418;&#x419; &#x421;&#x41E;&#x415;&#x414;&#x418;&#x41D;&#x418;&#x422;&#x415;&#x41B;&#x42C;" hotspotTitle=""/>
            <hotspot id="fig-001-gra-001-hot-003" applicationStructureIdent="AUTOID_001" applicationStructureName="&#x428;&#x410;&#x413;&#x41E;&#x412;&#x42B;&#x419; &#x414;&#x412;&#x418;&#x413;&#x410;&#x422;&#x415;&#x41B;&#x42C; MP3-86TZ150" hotspotTitle=""/>
            <hotspot id="fig-001-gra-001-hot-004" applicationStructureIdent="AUTOID_007" applicationStructureName="&#x41F;&#x415;&#x420;&#x415;&#x425;&#x41E;&#x414;&#x41D;&#x410;&#x42F; &#x41F;&#x41B;&#x418;&#x422;&#x410;" hotspotTitle=""/>
            <hotspot id="fig-001-gra-001-hot-005" applicationStructureIdent="AUTOID_006" applicationStructureName="&#x41A;&#x41B;&#x415;&#x41C;&#x41C;&#x41D;&#x410;&#x42F; &#x41A;&#x41E;&#x41B;&#x41E;&#x414;&#x41A;&#x410;" hotspotTitle=""/>
            <hotspot id="fig-001-gra-001-hot-006" applicationStructureIdent="AUTOID_027" applicationStructureName="&#x412;&#x410;&#x41B;" hotspotTitle=""/>
            <hotspot id="fig-001-gra-001-hot-007" applicationStructureIdent="AUTOID_005" applicationStructureName="&#x428;&#x41F;&#x41E;&#x41D;&#x41A;&#x410;" hotspotTitle=""/>
            <hotspot id="fig-001-gra-001-hot-008" applicationStructureIdent="AUTOID_002" applicationStructureName="&#x420;&#x415;&#x414;&#x423;&#x41A;&#x422;&#x41E;&#x420;" hotspotTitle=""/>
          </graphic>
        </figure>
      </levelledPara>
    </description>
  </content>
</dmodule>
