<?xml version="1.0"?>
<!DOCTYPE dmodule [
<!NOTATION cgm PUBLIC "-//USA-DOD//NOTATION Computer Graphics Metafile//EN" >
<!ENTITY ICN-MTPM-A-002000-A-MDMKD-00001-A-001-01 SYSTEM "ICN-MTPM-A-002000-A-MDMKD-00001-A-001-01.cgm" NDATA cgm>
<!ENTITY ICN-MTPM-A-002000-A-MDMKD-00002-A-001-01 SYSTEM "ICN-MTPM-A-002000-A-MDMKD-00002-A-001-01.cgm" NDATA cgm>
]>
<dmodule xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:dc="http://www.purl.org/dc/elements/1.1/" xmlns:xlink="http://www.w3.org/1999/xlink" xsi:noNamespaceSchemaLocation="http://www.s1000d.org/S1000D_4-1/xml_schema_flat/descript.xsd">
  <identAndStatusSection>
    <dmAddress>
      <dmIdent>
        <dmCode modelIdentCode="MTPM" systemDiffCode="A" systemCode="00" subSystemCode="0" subSubSystemCode="0" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="012" infoCodeVariant="A" itemLocationCode="A"/>
        <language countryIsoCode="RU" languageIsoCode="ru"/>
        <issueInfo issueNumber="001" inWork="01"/>
      </dmIdent>
      <dmAddressItems>
        <issueDate year="2024" month="06" day="24"/>
        <dmTitle>
          <techName>&#x41B;&#x438;&#x43D;&#x435;&#x439;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x430;</techName>
          <infoName>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x435;&#x440;&#x435;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E; &#x43C;&#x435;&#x440;&#x430;&#x43C; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;</infoName>
        </dmTitle>
      </dmAddressItems>
    </dmAddress>
    <dmStatus issueType="new">
      <security securityClassification="01"/>
      <responsiblePartnerCompany enterpriseCode="MDMKD">
        <enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName>
      </responsiblePartnerCompany>
      <originator enterpriseCode="MDMKD">
        <enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName>
      </originator>
      <applic>
        <displayText>
          <simplePara>&#x412;&#x421;&#x415;</simplePara>
        </displayText>
      </applic>
      <brexDmRef>
        <dmRef xlink:type="simple" xlink:actuate="onRequest" xlink:show="replace" xlink:href="URN:S1000D:DMC-S1000D-E-04-10-0301-00A-022A-D">
          <dmRefIdent>
            <dmCode modelIdentCode="S1000D" systemDiffCode="E" systemCode="04" subSystemCode="1" subSubSystemCode="0" assyCode="0301" disassyCode="00" disassyCodeVariant="A" infoCode="022" infoCodeVariant="A" itemLocationCode="D"/>
          </dmRefIdent>
        </dmRef>
      </brexDmRef>
      <qualityAssurance>
        <unverified/>
      </qualityAssurance>
    </dmStatus>
  </identAndStatusSection>
  <content>
    <description>
      <levelledPara>
        <title>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;</title>
        <para>&#x41D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x435; &#x43C;&#x435;&#x440;&#x44B; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x441;&#x435; &#x44D;&#x442;&#x430;&#x43F;&#x44B; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;. &#x412;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x440; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E; &#x43E;&#x442; &#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;.</para>
        <para>&#x41F;&#x440;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x437;&#x43D;&#x430;&#x442;&#x44C; &#x438; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x44C; &#x43C;&#x435;&#x440;&#x44B; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; (&#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;), &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B; &#x43F;&#x43E; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435; &#x442;&#x440;&#x443;&#x434;&#x430; (&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;) &#x43F;&#x440;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x430;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x439; &#x43F;&#x43E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x435; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x432; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;&#x445;, &#x43C;&#x435;&#x441;&#x442;&#x430;&#x445; &#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x435;&#x434;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x435; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x438; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44F;. &#x41A; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43B;&#x438;&#x446;&#x430;, &#x438;&#x437;&#x443;&#x447;&#x438;&#x432;&#x448;&#x438;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x440;&#x443;&#x43A;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; (&#x420;&#x42D;), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x438;&#x435; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x430;&#x436; &#x43F;&#x43E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x435; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</para>
        <para>&#x41F;&#x440;&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x44B;&#x448;&#x435;&#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x44C; &#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x443; &#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x43F;&#x43E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x435; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;:<randomList><listItem><para>&#x432;&#x441;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x43F;&#x43E;&#x434; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x438;&#x446;&#x430;, &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;;</para></listItem><listItem><para>&#x43F;&#x43E;&#x434;&#x44A;&#x435;&#x43C;, &#x441;&#x43F;&#x443;&#x441;&#x43A;, &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x43A;&#x440;&#x430;&#x43D;&#x43E;&#x43C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x443; &#x43D;&#x430; &#x433;&#x43E;&#x440;&#x438;&#x437;&#x43E;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;, &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44F; &#x443;&#x434;&#x430;&#x440;&#x43E;&#x432; &#x438; &#x440;&#x435;&#x437;&#x43A;&#x438;&#x445; &#x442;&#x43E;&#x43B;&#x447;&#x43A;&#x43E;&#x432;;</para></listItem><listItem><para>&#x440;&#x430;&#x431;&#x43E;&#x447;&#x430;&#x44F; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x43A;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x430; &#x43E;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432;;</para></listItem><listItem><para>&#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x439; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x43A;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x438; &#x43E;&#x447;&#x438;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442; &#x437;&#x430;&#x433;&#x440;&#x44F;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43C;&#x443;&#x441;&#x43E;&#x440;&#x430;;</para></listItem><listItem><para>&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;.</para></listItem></randomList>
</para>
        <para>&#x41F;&#x440;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x44C; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;:<randomList><listItem><para>&#x43A; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x443;;</para></listItem><listItem><para>&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;;</para></listItem><listItem><para>&#x43F;&#x43E;&#x436;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;;</para></listItem><listItem><para>&#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;;</para></listItem><listItem><para>&#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x447;&#x43D;&#x43E;-&#x440;&#x430;&#x437;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;;</para></listItem><listItem><para>&#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x445; &#x43D;&#x430; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x435;;</para></listItem><listItem><para>&#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445;
&#x437;&#x430;&#x433;&#x440;&#x44F;&#x437;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;.</para></listItem></randomList>
</para>
        <para>&#x420;&#x430;&#x431;&#x43E;&#x447;&#x430;&#x44F; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x43A;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x43E;&#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F;. &#x41F;&#x440;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x445; &#x43B;&#x438;&#x446; &#x432; &#x437;&#x43E;&#x43D;&#x443; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;. &#x417;&#x43E;&#x43D;&#x430; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x433;&#x440;&#x430;&#x436;&#x434;&#x435;&#x43D;&#x430; &#x438;&#x43B;&#x438; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x430; &#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x434;&#x43F;&#x438;&#x441;&#x44F;&#x43C;&#x438;, &#x430; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x44B;. &#x412; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43C;&#x435;&#x441;&#x442;&#x430;&#x445; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x442;&#x430;&#x431;&#x43B;&#x438;&#x447;&#x43A;&#x438;: &#xAB;&#x412;&#x44A;&#x435;&#x437;&#x434;&#xBB;, &#xAB;&#x412;&#x44B;&#x435;&#x437;&#x434;&#xBB;, &#xAB;&#x41F;&#x440;&#x43E;&#x445;&#x43E;&#x434; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x442;&#xBB;, &#xAB;&#x41E;&#x43F;&#x430;&#x441;&#x43D;&#x430;&#x44F; &#x437;&#x43E;&#x43D;&#x430;&#xBB;, &#xAB;&#x41D;&#x435; &#x441;&#x442;&#x43E;&#x439; &#x43F;&#x43E;&#x434; &#x433;&#x440;&#x443;&#x437;&#x43E;&#x43C;&#xBB; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;.</para>
        <para>&#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x441; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435;&#x43C; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;:<randomList><listItem><para>&#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x437;&#x43E;&#x43D;&#x435; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43C; &#x43B;&#x438;&#x446;&#x430;&#x43C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x432; &#x43D;&#x435;&#x442;&#x440;&#x435;&#x437;&#x432;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x44C;&#x44F;&#x43D;&#x435;&#x43D;&#x438;&#x44F;;</para></listItem><listItem><para>&#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x438;&#x43B;&#x438; &#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;&#x445;;</para></listItem><listItem><para>&#x43F;&#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x43B;&#x44E;&#x434;&#x435;&#x439;;</para></listItem><listItem><para>&#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x43F;&#x43E;&#x434; &#x43C;&#x43E;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x439; &#x438; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x43B;&#x438;&#x431;&#x43E; &#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43D;&#x438;&#x445; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43F;&#x43E;&#x434;&#x44A;&#x435;&#x43C;&#x430;, &#x434;&#x43E; &#x438;&#x445; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x438; &#x437;&#x430;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F;;</para></listItem><listItem><para>&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;<emphasis/>&#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x442;&#x44B;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x439; &#x438; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x432;&#x435;&#x441;&#x443; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x43E;&#x432; &#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435;;</para></listItem><listItem><para>&#x43F;&#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438;, &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x441;&#x442; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x43A;, &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x445; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x441;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x432;&#x43A;&#x443; &#x438; &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x433;&#x440;&#x443;&#x437;&#x44B; &#x441;&#x432;&#x44B;&#x448;&#x435; 10 &#x442;&#x43E;&#x43D;&#x43D;;</para></listItem><listItem><para>&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43A;&#x440;&#x435;&#x43F;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x441;&#x431;&#x43E;&#x440;&#x43A;&#x435; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x439; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x43C; &#x43A;&#x440;&#x435;&#x43F;&#x435;&#x436;&#x43E;&#x43C;;</para></listItem><listItem><para>&#x441;&#x431;&#x440;&#x430;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x44B; &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x44B;;</para></listItem><listItem><para>&#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x43A; &#x43C;&#x435;&#x441;&#x442;&#x443; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x43B;&#x438;&#x446;&#x430;, &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x440;&#x430;&#x431;&#x43E;&#x442;.</para></listItem></randomList>
</para>
        <para> &#x41E;&#x441;&#x43E;&#x431;&#x443;&#x44E; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x44B;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A;:<randomList><listItem><para>&#x431;&#x430;&#x448;&#x43D;&#x44F;;</para></listItem><listItem><para>&#x43A;&#x430;&#x440;&#x435;&#x442;&#x43A;&#x438;;</para></listItem><listItem><para>&#x446;&#x435;&#x43F;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x430; &#x43A;&#x430;&#x440;&#x435;&#x442;&#x43E;&#x43A;;</para></listItem><listItem><para>&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x446;&#x435;&#x43F;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x430; &#x43A;&#x430;&#x440;&#x435;&#x442;&#x43E;&#x43A;;</para></listItem><listItem><para>&#x446;&#x435;&#x43F;&#x44C; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x430; &#x431;&#x430;&#x448;&#x43D;&#x438;;</para></listItem><listItem><para>&#x437;&#x432;&#x435;&#x437;&#x434;&#x43E;&#x447;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x430; &#x446;&#x435;&#x43F;&#x435;&#x439;;</para></listItem><listItem><para>&#x437;&#x432;&#x435;&#x437;&#x434;&#x43E;&#x447;&#x43A;&#x438; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;;</para></listItem><listItem><para>&#x43A;&#x430;&#x431;&#x435;&#x43B;&#x44C;&#x43D;&#x435;&#x441;&#x443;&#x449;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x44F; &#x446;&#x435;&#x43F;&#x44C;;</para></listItem><listItem><para>&#x43E;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x437;&#x432;&#x435;&#x43D;&#x43E; &#x441; &#x442;&#x430;&#x43A;&#x435;&#x43B;&#x430;&#x436;&#x43D;&#x43E;&#x439; &#x441;&#x43A;&#x43E;&#x431;&#x43E;&#x439;;</para></listItem><listItem><para>&#x446;&#x435;&#x43F;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x440;&#x43E;&#x43F;&#x44B;.</para></listItem></randomList>
</para>
        <para>&#x41E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x435; &#x437;&#x43E;&#x43D;&#x44B; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x441; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x43E;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x440;&#x438;&#x441;&#x43A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x43C; &#x438; &#x443;&#x432;&#x435;&#x447;&#x438;&#x439; &#x434;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x430; <internalRef internalRefId="fig-001" internalRefTargetType="irtt01" xlink:href="#fig-001"/>.</para>
        <figure id="fig-001">
          <title>&#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x435; &#x437;&#x43E;&#x43D;&#x44B; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x441; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x43E;&#x439;</title>
          <graphic infoEntityIdent="ICN-MTPM-A-002000-A-MDMKD-00001-A-001-01" xlink:href="ICN-MTPM-A-002000-A-MDMKD-00001-A-001-01.cgm" reproductionHeight="210mm" reproductionWidth="170mm" xlink:type="simple"/>
          <graphic infoEntityIdent="ICN-MTPM-A-002000-A-MDMKD-00002-A-001-01" xlink:href="ICN-MTPM-A-002000-A-MDMKD-00002-A-001-01.cgm" reproductionHeight="210mm" reproductionWidth="170mm"/>
        </figure>
      </levelledPara>
      <levelledPara>
        <title>&#x422;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x443;</title>
        <para>&#x41A; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43C; &#x441; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435;&#x43C; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x432;&#x430;&#x43B;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;, &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x438;&#x439; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x43C; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x439;:<randomList><listItem><para>&#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x443;;</para></listItem><listItem><para>&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x431; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x438; &#x438; &#x43E;&#x431; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;, &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43D;&#x430; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x438;;</para></listItem><listItem><para>&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438;;</para></listItem><listItem><para>&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x438; &#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x432; &#x43E;&#x431;&#x44A;&#x435;&#x43C;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;.</para></listItem></randomList>
</para>
        <para>&#x41F;&#x435;&#x440;&#x435;&#x434; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;&#x43C; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x43B;&#x435;&#x43D; &#x441; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43E;&#x43C;, &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x43C;&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x43C;&#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x430;&#x436; &#x43F;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;. &#x418;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x430;&#x436; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x442;&#x44C; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44F;&#x43C;&#x438; &#x432; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x435; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x430;&#x436;&#x430;. &#x41F;&#x440;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x443;&#x447;&#x442;&#x435;&#x43D;&#x44B; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;, &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x430;.</para>
        <para>&#x414;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x43D;&#x43E;/&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x43A; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x430;&#x43C;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43B;&#x438;&#x446;&#x43E;&#x43C;, &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x43C; &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x43E;&#x43C; &#x438; &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;. &#x412;&#x441;&#x435; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x43B;&#x438;&#x446;&#x43E;&#x43C;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x430; &#xAB;&#x421;&#x422;&#x41E;&#x41F;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x430;&#x43D; &#x43B;&#x44E;&#x431;&#x44B;&#x43C; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;, &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x432;&#x448;&#x438;&#x43C; &#x44F;&#x432;&#x43D;&#x443;&#x44E; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</para>
        <para>&#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x441;&#x442;&#x438;&#x439; &#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x430; &#x438;&#x445; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43C;&#x43E;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44F;&#x445; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;. &#x41F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x442;&#x44C; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x441;&#x442;&#x438;&#x439; &#x438; &#x43C;&#x43E;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430;&#x43C;&#x438; &#x440;&#x443;&#x43A; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;!</para>
        <para>&#x41F;&#x440;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x43D;&#x430; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; 1,5 &#x43C; &#x43E;&#x442; &#x437;&#x435;&#x43C;&#x43B;&#x438; &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x43D;&#x438;&#x43A;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x44F;&#x441;&#x430;. &#x41F;&#x440;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x44F;&#x441;&#x43E;&#x43C;, &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x43D;&#x438;&#x43A; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x43D;&#x443;&#x442; &#x430;&#x434;&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x432;&#x437;&#x44B;&#x441;&#x43A;&#x430;&#x43D;&#x438;&#x44E; &#x438; &#x43E;&#x442;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D; &#x43E;&#x442; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;.</para>
        <para>&#x412;&#x441;&#x435; &#x43B;&#x438;&#x446;&#x430;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x43A;&#x435;, &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x441;&#x43A;&#x438;. &#x41B;&#x438;&#x446;&#x430; &#x431;&#x435;&#x437; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x445; &#x43A;&#x430;&#x441;&#x43E;&#x43A; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x43A; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x442;&#x441;&#x44F;!</para>
        <para>&#x41F;&#x440;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x435;&#x439; (&#x42D;&#x414;) &#x43D;&#x430; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43D;&#x44B;&#x435; &#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; (&#x41F;&#x41A;&#x418;), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x43C; &#x420;&#x42D;.</para>
      </levelledPara>
      <levelledPara>
        <title>&#x422;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;</title>
        <para>&#x41F;&#x440;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x432;  &#xAB;&#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x445; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438;
&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43E;&#x43A; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;&#xBB;, &#xAB;&#x41C;&#x435;&#x436;&#x43E;&#x442;&#x440;&#x430;&#x441;&#x43B;&#x435;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x445; &#x43F;&#x43E; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435; &#x442;&#x440;&#x443;&#x434;&#x430; &#x43F;&#x440;&#x438;
&#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43E;&#x43A;&#xBB;.</para>
        <para>&#x41F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43B;&#x44F;
&#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43E;&#x43A; &#x441; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x43E; 1000 &#x412;.</para>
        <para>&#x41F;&#x440;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;:<randomList><listItem><para>&#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C; &#x438; &#x43E;&#x442;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43A;&#x430;&#x431;&#x435;&#x43B;&#x435;&#x439;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;;</para></listItem><listItem><para>&#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x446;&#x435;&#x43F;&#x435;&#x439;;</para></listItem><listItem><para>&#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x43F;&#x440;&#x438; &#x441;&#x43D;&#x44F;&#x442;&#x44B;&#x445; &#x434;&#x432;&#x435;&#x440;&#x446;&#x430;&#x445; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x448;&#x43A;&#x430;&#x444;&#x43E;&#x432;, &#x437;&#x430; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x43B;&#x438;&#x446;&#x430;&#x43C;&#x438;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x43C;&#x438;
&#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;;</para></listItem><listItem><para>&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x431;&#x43E;&#x440;&#x430;&#x43C;&#x438;;</para></listItem><listItem><para>&#x43A;&#x430;&#x441;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x43C;&#x438; &#x447;&#x430;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x442;&#x435;&#x43B;&#x430; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C;
&#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;;</para></listItem><listItem><para>&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x431;&#x435;&#x43B;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x435;&#x439;;</para></listItem><listItem><para>&#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x44C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43B;&#x438;&#x446;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x441; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x439;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;.</para></listItem></randomList>
</para>
        <para>&#x41F;&#x440;&#x438; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x438; (&#x43E;&#x442;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x438;) &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x43A; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x443; &#x441;&#x438;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B;:<randomList><listItem><para>&#x434;&#x438;&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x435;&#x437;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x447;&#x430;&#x442;&#x43A;&#x438;;</para></listItem><listItem><para>&#x434;&#x438;&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x432;&#x435;&#x440;;</para></listItem><listItem><para>&#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x442;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#xAB;&#x41D;&#x415; &#x412;&#x41A;&#x41B;&#x42E;&#x427;&#x410;&#x422;&#x42C;! &#x420;&#x410;&#x411;&#x41E;&#x422;&#x410;&#x42E;&#x422; &#x41B;&#x42E;&#x414;&#x418;&#xBB;,  &#xAB;&#x41A;&#x410;&#x411;&#x415;&#x41B;&#x42C; &#x41F;&#x41E;&#x414; &#x41D;&#x410;&#x41F;&#x420;&#x42F;&#x416;&#x415;&#x41D;&#x418;&#x415;&#x41C;&#xBB;, &#xAB;&#x41D;&#x410;&#x425;&#x41E;&#x414;&#x418;&#x422;&#x421;&#x42F; &#x41F;&#x41E;&#x414; &#x41D;&#x410;&#x41F;&#x420;&#x42F;&#x416;&#x415;&#x41D;&#x418;&#x415;&#x41C;!&#xBB;, &#xAB;&#x421;&#x422;&#x41E;&#x419;!
&#x41D;&#x410;&#x41F;&#x420;&#x42F;&#x416;&#x415;&#x41D;&#x418;&#x415;!&#xBB; (&#x438;&#x43B;&#x438; &#xAB;&#x41E;&#x421;&#x422;&#x41E;&#x420;&#x41E;&#x416;&#x41D;&#x41E;! &#x42D;&#x41B;&#x415;&#x41A;&#x422;&#x420;&#x418;&#x427;&#x415;&#x421;&#x41A;&#x41E;&#x415; &#x41D;&#x410;&#x41F;&#x420;&#x42F;&#x416;&#x415;&#x41D;&#x418;&#x415;!&#xBB;) &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;;</para></listItem><listItem><para>&#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442; &#x441; &#x434;&#x438;&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x440;&#x443;&#x447;&#x43A;&#x430;&#x43C;&#x438;.</para></listItem></randomList>
</para>
      </levelledPara>
      <levelledPara>
        <title>&#x422;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x436;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;</title>
        <para>&#x41F;&#x440;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#xAB;&#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x436;&#x430;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x430; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;&#xBB;,  &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x41F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;
&#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;
&#x43E;&#x442; 16.09.2020  &#x2116; 1479.</para>
        <para>&#x41F;&#x43E;&#x436;&#x430;&#x440;&#x43D;&#x430;&#x44F; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;:<randomList><listItem><para>&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;&#x43C;&#x438;;</para></listItem><listItem><para>&#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43C;&#x435;&#x440;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x440;&#x438; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438;;</para></listItem><listItem><para>&#x43C;&#x435;&#x440;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x43E; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x43E;&#x436;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</para></listItem></randomList>
</para>
        <para>&#x41F;&#x440;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;:<randomList><listItem><para>&#x43A;&#x443;&#x440;&#x438;&#x442;&#x44C; &#x438; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x43C; &#x43E;&#x433;&#x43D;&#x435;&#x43C;;</para></listItem><listItem><para>&#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441; &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x432;&#x43E;&#x441;&#x43F;&#x43B;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F; &#x438;
&#x43F;&#x43E;&#x436;&#x430;&#x440;&#x43E;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;&#x43C;&#x438; &#x2014; &#x44D;&#x43C;&#x430;&#x43B;&#x44F;&#x43C;&#x438;, &#x43B;&#x430;&#x43A;&#x430;&#x43C;&#x438;, &#x43A;&#x43B;&#x435;&#x44F;&#x43C;&#x438;, &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;,
&#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x433;&#x43E;&#x440;&#x44E;&#x447;&#x435;-&#x441;&#x43C;&#x430;&#x437;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;&#x43C;&#x438;;</para></listItem><listItem><para>&#x441;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x43C;&#x430;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438;
&#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x43E;&#x43F;&#x43B;&#x438;&#x432;&#x43E;&#x43C; (&#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;) &#x442;&#x440;&#x44F;&#x43F;&#x43A;&#x438;, &#x432;&#x435;&#x442;&#x43E;&#x448;&#x44C;, &#x431;&#x443;&#x43C;&#x430;&#x433;&#x443;.</para></listItem></randomList>
</para>
        <para>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x43E;&#x431;&#x442;&#x438;&#x440;&#x43E;&#x447;&#x43D;&#x443;&#x44E; &#x432;&#x435;&#x442;&#x43E;&#x448;&#x44C;, &#x43F;&#x440;&#x43E;&#x43C;&#x430;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x43E;&#x43F;&#x43B;&#x438;&#x432;&#x43E;&#x43C;
(&#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;) &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x441;&#x43A;&#x43B;&#x430;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x435;
&#x432;&#x43D;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x43E;&#x432; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x439; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x43A;&#x438; &#x438; &#x434;&#x430;&#x43B;&#x435;&#x435; &#x443;&#x442;&#x438;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; (&#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x432;&#x430;&#x43B;&#x43A;&#x443;, &#x43F;&#x440;&#x438;
&#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x436;&#x438;&#x433;&#x430;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x43A;&#x430;&#x43F;&#x44B;&#x432;&#x430;&#x442;&#x44C;).</para>
        <para>&#x425;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x432;&#x43E;&#x441;&#x43F;&#x43B;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F;, &#x441;&#x430;&#x43C;&#x43E;&#x432;&#x43E;&#x437;&#x433;&#x43E;&#x440;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x43E;&#x436;&#x430;&#x440;&#x43E;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x445;
&#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F;  &#x432; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E;
&#x43C;&#x435;&#x441;&#x442;&#x430;&#x445; &#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x430;&#x440;&#x435;.</para>
        <para>&#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x436;&#x430;&#x440;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;:<randomList><listItem><para>&#x43F;&#x43E;&#x434;&#x430;&#x442;&#x44C; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x43C; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B; &#xAB;&#x41F;&#x41E;&#x416;&#x410;&#x420;&#xBB; &#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x43E;&#x432;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;
(&#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x43F;&#x43E;&#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x438;) &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x430;;</para></listItem><listItem><para>&#x43D;&#x435;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x442;&#x44C; &#x43F;&#x43E; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x443; &#x432; &#x43F;&#x43E;&#x436;&#x430;&#x440;&#x43D;&#x443;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x438; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x436;&#x430;&#x440;&#x43D;&#x44B;&#x445;;</para></listItem><listItem><para>&#x43F;&#x440;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x438; &#x442;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x447;&#x430;&#x433;&#x430; &#x432;&#x43E;&#x437;&#x433;&#x43E;&#x440;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43E;&#x433;&#x43D;&#x435;&#x442;&#x443;&#x448;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438;
&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x436;&#x430;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;.</para></listItem></randomList>
</para>
      </levelledPara>
      <levelledPara>
        <title>&#x422;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x447;&#x43D;&#x43E;-&#x440;&#x430;&#x437;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;,
&#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x43D;&#x430; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x435;</title>
        <para>&#x417;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43D;&#x430; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x435;&#x433;&#x43E; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438;.</para>
        <para>&#x414;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x43D;&#x43E;-&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x43D;&#x44B;&#x435; &#x438; &#x43F;&#x43E;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x447;&#x43D;&#x43E;-&#x440;&#x430;&#x437;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x43F;&#x440;&#x438; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x435;&#x442;&#x440;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; 15 &#x43C;/&#x441; &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x442;&#x441;&#x44F;. &#x417;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x436;&#x430;&#x442;&#x44C; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x439;,
&#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x439; &#x435;&#x433;&#x43E; &#x433;&#x440;&#x443;&#x437;&#x43E;&#x43F;&#x43E;&#x434;&#x44A;&#x435;&#x43C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</para>
        <para>&#x41F;&#x440;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x445; &#x441; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435;&#x43C; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;:<randomList><listItem><para>&#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x441;&#x442;&#x440;&#x435;&#x43B;&#x43E;&#x439; &#x43A;&#x440;&#x430;&#x43D;&#x430; &#x441; &#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x442;&#x44B;&#x43C; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435;&#x43C;;</para></listItem><listItem><para>&#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x443;&#x442;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x43B;&#x44B; &#x43A;&#x440;&#x430;&#x43D;&#x430;.</para></listItem></randomList>
</para>
        <para>&#x41D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x438;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x438; &#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;
&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x44A;&#x435;&#x43C;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x447;&#x43D;&#x43E;-&#x440;&#x430;&#x437;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;.</para>
        <para>&#x41F;&#x440;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#xAB;&#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x43F;&#x43E; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435; &#x442;&#x440;&#x443;&#x434;&#x430; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x447;&#x43D;&#x43E;-&#x440;&#x430;&#x437;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x445; &#x438; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x433;&#x440;&#x443;&#x437;&#x43E;&#x432;&#xBB;, &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x43E;&#x43C; &#x41C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x430; &#x442;&#x440;&#x443;&#x434;&#x430; &#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x420;&#x424;
&#x43E;&#x442; 15.12.2020  &#x2116; 753&#x43D;.</para>
        <para>&#x41F;&#x43E;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x447;&#x43D;&#x43E;-&#x440;&#x430;&#x437;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x43C;&#x438; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x439;
&#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x433;&#x440;&#x443;&#x437;&#x43E;&#x43F;&#x43E;&#x434;&#x44A;&#x435;&#x43C;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x448;&#x438;&#x43D; (&#x43F;&#x43E;&#x434;&#x44A;&#x435;&#x43C;&#x43D;&#x43E;-&#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;), &#x442;&#x438;&#x43F;&#x43E;&#x432;&#x44B;&#x43C;&#x438;
&#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x446;, &#x43A;&#x440;&#x430;&#x43D;&#x43E;&#x432;&#x449;&#x438;&#x43A;&#x43E;&#x432;, &#x441;&#x442;&#x440;&#x43E;&#x43F;&#x430;&#x43B;&#x44C;&#x449;&#x438;&#x43A;&#x43E;&#x432;, &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x43C;&#x438; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x447;&#x43D;&#x43E;-&#x440;&#x430;&#x437;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x447;&#x43D;&#x44B;&#x445; (&#x442;&#x430;&#x43A;&#x435;&#x43B;&#x430;&#x436;&#x43D;&#x44B;&#x445;) &#x440;&#x430;&#x431;&#x43E;&#x442; &#x43D;&#x430;
&#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x430;&#x445; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x430;, &#x438; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445;
&#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43D;&#x430; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x43D;&#x44B;&#x435; &#x438; &#x433;&#x440;&#x443;&#x437;&#x43E;&#x43F;&#x43E;&#x434;&#x44A;&#x435;&#x43C;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;.</para>
      </levelledPara>
      <levelledPara>
        <title>&#x422;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445;
&#x437;&#x430;&#x433;&#x440;&#x44F;&#x437;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;</title>
        <para>&#x41F;&#x440;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x441; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;&#x43C;&#x438;, &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;, &#x43A;&#x43B;&#x435;&#x44F;&#x43C;&#x438;, &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;
&#x434;&#x435;&#x437;&#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x44C;
&#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x43D;&#x438;&#x445; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43C;&#x435;&#x440;&#x44B; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x440;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;
&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B;. &#x41F;&#x440;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x438; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;
&#x43A;&#x43E;&#x436;&#x438; &#x438; &#x433;&#x43B;&#x430;&#x437; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x441;&#x440;&#x430;&#x437;&#x443; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x438; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439;
&#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E;.</para>
      </levelledPara>
      <levelledPara>
        <title>&#x422;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;  &#x43A; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B;</title>
        <para>&#x41F;&#x440;&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x432;&#x438;&#x434;&#x443; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43C;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;:<randomList><listItem><para>&#x441;&#x43F;&#x435;&#x446;&#x43E;&#x434;&#x435;&#x436;&#x434;&#x430; &#x438; &#x43E;&#x431;&#x443;&#x432;&#x44C; &#x2014; &#x437;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43E;&#x431;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x433;&#x440;&#x44F;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;. &#x41F;&#x440;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x441; &#x43A;&#x440;&#x430;&#x441;&#x43A;&#x430;&#x43C;&#x438;, &#x44D;&#x43C;&#x430;&#x43B;&#x44F;&#x43C;&#x438; &#x438; &#x442;.&#x434;. &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x43E;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x439; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x435;&#x437;&#x43E;&#x43D;;</para></listItem><listItem><para>&#x43A;&#x430;&#x441;&#x43A;&#x430; &#x2014; &#x437;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;;</para></listItem><listItem><para>&#x43F;&#x435;&#x440;&#x447;&#x430;&#x442;&#x43A;&#x438; &#x2014; &#x437;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x43A;&#x430; &#x438; &#x442;.&#x434;.;</para></listItem><listItem><para>&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x43B;&#x438;&#x446;&#x430; &#x2014; &#x437;&#x430;&#x449;&#x438;&#x442;&#x430; &#x43E;&#x442; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x430;&#x440;&#x43E;&#x432; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;.</para></listItem></randomList>
</para>
      </levelledPara>
    </description>
  </content>
</dmodule>
