<?xml version="1.0"?>
<!DOCTYPE dmodule [
<!NOTATION cgm PUBLIC "-//USA-DOD//NOTATION Computer Graphics Metafile//EN" >
<!ENTITY ICN-MTPM-A-201200-0-MDMKD-00002-A-001-01 SYSTEM "ICN-MTPM-A-201200-0-MDMKD-00002-A-001-01.cgm" NDATA cgm>
<!ENTITY ICN-MTPM-A-201200-0-MDMKD-00003-A-001-01 SYSTEM "ICN-MTPM-A-201200-0-MDMKD-00003-A-001-01.cgm" NDATA cgm>
]>
<dmodule xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:dc="http://www.purl.org/dc/elements/1.1/" xmlns:xlink="http://www.w3.org/1999/xlink" xsi:noNamespaceSchemaLocation="http://www.s1000d.org/S1000D_4-1/xml_schema_flat/descript.xsd">
  <identAndStatusSection>
    <dmAddress>
      <dmIdent>
        <dmCode modelIdentCode="MTPM" systemDiffCode="A" systemCode="20" subSystemCode="1" subSubSystemCode="2" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="040" infoCodeVariant="A" itemLocationCode="A"/>
        <language countryIsoCode="RU" languageIsoCode="ru"/>
        <issueInfo issueNumber="001" inWork="01"/>
      </dmIdent>
      <dmAddressItems>
        <issueDate year="2024" month="10" day="18"/>
        <dmTitle>
          <techName>&#x42D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F;</techName>
          <infoName>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</infoName>
        </dmTitle>
      </dmAddressItems>
    </dmAddress>
    <dmStatus issueType="new">
      <security securityClassification="01"/>
      <responsiblePartnerCompany enterpriseCode="MDMKD">
        <enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName>
      </responsiblePartnerCompany>
      <originator enterpriseCode="MDMKD">
        <enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName>
      </originator>
      <applic>
        <displayText>
          <simplePara>&#x412;&#x421;&#x415;</simplePara>
        </displayText>
      </applic>
      <brexDmRef>
        <dmRef xlink:type="simple" xlink:actuate="onRequest" xlink:show="replace" xlink:href="URN:S1000D:DMC-S1000D-E-04-10-0301-00A-022A-D">
          <dmRefIdent>
            <dmCode modelIdentCode="S1000D" systemDiffCode="E" systemCode="04" subSystemCode="1" subSubSystemCode="0" assyCode="0301" disassyCode="00" disassyCodeVariant="A" infoCode="022" infoCodeVariant="A" itemLocationCode="D"/>
          </dmRefIdent>
        </dmRef>
      </brexDmRef>
      <qualityAssurance>
        <unverified/>
      </qualityAssurance>
    </dmStatus>
  </identAndStatusSection>
  <content>
    <description>
      <levelledPara>
        <title>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;</title>
        <levelledPara>
          <title>&#x41D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</title>
          <para>&#x42D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x440;&#x435;&#x442;&#x43E;&#x43A; &#x438; &#x431;&#x430;&#x448;&#x43D;&#x438;. </para>
        </levelledPara>
        <levelledPara>
          <title>&#x421;&#x43E;&#x441;&#x442;&#x430;&#x432;</title>
          <para>&#x412; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; 12 &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; 8 &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F;.</para>
        </levelledPara>
        <levelledPara>
          <title>&#x422;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438;</title>
          <para>&#x422;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; <internalRef internalRefId="tab-002" internalRefTargetType="irtt02" xlink:href="#tab-002"/>.</para>
          <table id="tab-002">
            <title>&#x422;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F;</title>
            <tgroup cols="2" align="center">
              <colspec colnum="1" colname="col1" colwidth="1*"/>
              <colspec colnum="2" colname="col2" colwidth="1*"/>
              <thead>
                <row>
                  <entry colname="col1">
                    <para>&#x41D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x430;</para>
                  </entry>
                  <entry colname="col2">
                    <para>&#x417;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</para>
                  </entry>
                </row>
                <row>
                  <entry namest="col1" nameend="col2">
                    <para>&#x42D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F;</para>
                  </entry>
                </row>
              </thead>
              <tbody>
                <row>
                  <entry colname="col1" align="left">
                    <para>&#x413;&#x430;&#x431;&#x430;&#x440;&#x438;&#x442;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x44B; (&#x414;&#xD7;&#x428;&#xD7;&#x412;), &#x43C;&#x43C;, &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435;</para>
                  </entry>
                  <entry colname="col2">
                    <para>240&#xD7;80&#xD7;20</para>
                  </entry>
                </row>
                <row>
                  <entry colname="col1" align="left">
                    <para>&#x41C;&#x430;&#x441;&#x441;&#x430;, &#x43A;&#x433;, &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435;</para>
                  </entry>
                  <entry colname="col2">
                    <para>0,4</para>
                  </entry>
                </row>
                <row>
                  <entry colname="col1" align="left">
                    <para>&#x413;&#x430;&#x431;&#x430;&#x440;&#x438;&#x442;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x44B; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x433;&#x43B;&#x443;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; (&#x414;&#xD7;&#x428;&#xD7;&#x412;), &#x43C;&#x43C;, &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435;</para>
                  </entry>
                  <entry colname="col2">
                    <para>161&#xD7;57&#xD7;6</para>
                  </entry>
                </row>
                <row>
                  <entry colname="col1" align="left">
                    <para>&#x428;&#x438;&#x440;&#x438;&#x43D;&#x430; &#x43A;&#x430;&#x43D;&#x430;&#x432;&#x43A;&#x438; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x433;&#x43B;&#x443;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43C;&#x43C;, &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435;</para>
                  </entry>
                  <entry colname="col2">
                    <para>5</para>
                  </entry>
                </row>
                <row>
                  <entry align="center" namest="col1" nameend="col2">
                    <para>
                      <emphasis>&#x411;&#x43E;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F;</emphasis>
                    </para>
                  </entry>
                </row>
                <row>
                  <entry colname="col1" align="left">
                    <para>&#x413;&#x430;&#x431;&#x430;&#x440;&#x438;&#x442;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x44B; (&#x414;&#xD7;&#x428;&#xD7;&#x412;), &#x43C;&#x43C;, &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435;</para>
                  </entry>
                  <entry colname="col2">
                    <para>240&#xD7;60&#xD7;20</para>
                  </entry>
                </row>
                <row>
                  <entry colname="col1" align="left">
                    <para>&#x41C;&#x430;&#x441;&#x441;&#x430;, &#x43A;&#x433;, &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435;</para>
                  </entry>
                  <entry colname="col2">
                    <para>0,3</para>
                  </entry>
                </row>
                <row>
                  <entry colname="col1" align="left">
                    <para>&#x413;&#x430;&#x431;&#x430;&#x440;&#x438;&#x442;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x44B; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x433;&#x43B;&#x443;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; (&#x414;&#xD7;&#x428;&#xD7;&#x412;), &#x43C;&#x43C;, &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435;</para>
                  </entry>
                  <entry colname="col2">
                    <para>177&#xD7;35&#xD7;5</para>
                  </entry>
                </row>
                <row>
                  <entry colname="col1" align="left">
                    <para>&#x428;&#x438;&#x440;&#x438;&#x43D;&#x430; &#x43A;&#x430;&#x43D;&#x430;&#x432;&#x43A;&#x438; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x433;&#x43B;&#x443;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43C;&#x43C;, &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435;</para>
                  </entry>
                  <entry colname="col2">
                    <para>3</para>
                  </entry>
                </row>
              </tbody>
            </tgroup>
          </table>
        </levelledPara>
      </levelledPara>
      <levelledPara>
        <title>&#x420;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432;</title>
        <para>&#x42D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x43A;&#x430;&#x440;&#x435;&#x442;&#x43A;&#x430;&#x445; &#x438; &#x43E;&#x43F;&#x43E;&#x440;&#x430;&#x445; &#x431;&#x430;&#x448;&#x43D;&#x438;.</para>
      </levelledPara>
      <levelledPara>
        <title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</title>
        <para>
          <internalRef internalRefId="fig-001" internalRefTargetType="irtt01" xlink:href="#fig-001"/>
        </para>
        <para>&#x412;&#x441;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x441;&#x445;&#x43E;&#x436;&#x443;&#x44E; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44E; &#x437;&#x430; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x433;&#x430;&#x431;&#x430;&#x440;&#x438;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x430; &#x448;&#x438;&#x440;&#x438;&#x43D;&#x44B; &#x438; &#x433;&#x435;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x43E;&#x432; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x433;&#x43B;&#x443;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438;. </para>
        <para>&#x41D;&#x430; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x435;&#x442;&#x43A;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; 4 &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; 2 &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x41D;&#x430; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x439; &#x43E;&#x43F;&#x43E;&#x440;&#x435; &#x431;&#x430;&#x448;&#x43D;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43E;&#x434;&#x438;&#x43D; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x434;&#x438;&#x43D; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F;.   &#x41F;&#x43E;&#x441;&#x430;&#x434;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x434;&#x43B;&#x44F; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438; &#x43F;&#x43E;&#x434; &#x441;&#x442;&#x43E;&#x43F;&#x43E;&#x440;. &#x41A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43E;&#x43A; &#x438; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x432;&#x435;&#x440;&#x445;&#x443; &#x441;
&#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x441;&#x442;&#x43E;&#x43F;&#x43E;&#x440;&#x43E;&#x432;.</para>
        <para>&#x42D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x438;&#x437;&#x43D;&#x43E;&#x441;&#x43E;&#x441;&#x442;&#x43E;&#x439;&#x43A;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442;  &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x44D;&#x444;&#x444;&#x438;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x43F;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x440;&#x435;&#x442;&#x43E;&#x43A; &#x438; &#x431;&#x430;&#x448;&#x43D;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B;. &#x414;&#x43B;&#x44F; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43F;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x449;&#x438;&#x43D;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43B;&#x44F; &#x43E;&#x442;&#x432;&#x43E;&#x434;&#x430; &#x444;&#x440;&#x438;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x44B;&#x43B;&#x438; &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43E; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x443;&#x433;&#x43B;&#x443;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x432;&#x438;&#x434;&#x435;  &#x437;&#x438;&#x433;&#x437;&#x430;&#x433;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x43D;&#x438;&#x438;.</para>
        <para> &#x42D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x44B; &#x43A; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434; &#x438; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;.</para>
      </levelledPara>
      <figure id="fig-001">
        <title>&#x42D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F;</title>
        <graphic infoEntityIdent="ICN-MTPM-A-201200-0-MDMKD-00002-A-001-01" xlink:href="ICN-MTPM-A-201200-0-MDMKD-00002-A-001-01.cgm" reproductionHeight="210mm" reproductionWidth="170mm" id="fig-001-gra-002">
          <hotspot id="fig-001-gra-002-hot-001" applicationStructureIdent="AUTOID_016" applicationStructureName="&#x42D;&#x41B;&#x415;&#x41C;&#x415;&#x41D;&#x422; &#x421;&#x41A;&#x41E;&#x41B;&#x42C;&#x416;&#x415;&#x41D;&#x418;&#x42F;"/>
          <hotspot id="fig-001-gra-002-hot-002" applicationStructureIdent="AUTOID_023" applicationStructureName="&#x412;&#x418;&#x41D;&#x422;"/>
          <hotspot id="fig-001-gra-002-hot-003" applicationStructureIdent="AUTOID_022" applicationStructureName="&#x421;&#x422;&#x41E;&#x41F;&#x41E;&#x420;"/>
          <hotspot id="fig-001-gra-002-hot-004" applicationStructureIdent="AUTOID_031" applicationStructureName="&#x41F;&#x420;&#x41E;&#x421;&#x422;&#x410;&#x412;&#x41A;&#x410; &#x41F;&#x41E;&#x414; &#x421;&#x422;&#x41E;&#x41F;&#x41E;&#x420; "/>
          <hotspot id="fig-001-gra-002-hot-005" applicationStructureIdent="AUTOID_018" applicationStructureName="&#x41E;&#x41F;&#x41E;&#x420;&#x410;"/>
        </graphic>
        <graphic infoEntityIdent="ICN-MTPM-A-201200-0-MDMKD-00003-A-001-01" xlink:href="ICN-MTPM-A-201200-0-MDMKD-00003-A-001-01.cgm" reproductionHeight="210mm" reproductionWidth="170mm" id="fig-001-gra-001">
          <hotspot id="fig-001-gra-001-hot-001" applicationStructureIdent="AUTOID_012" applicationStructureName="&#x42D;&#x41B;&#x415;&#x41C;&#x415;&#x41D;&#x422;  &#x421;&#x41A;&#x41E;&#x41B;&#x42C;&#x416;&#x415;&#x41D;&#x418;&#x42F;"/>
          <hotspot id="fig-001-gra-001-hot-002" applicationStructureIdent="AUTOID_017" applicationStructureName="&#x42D;&#x41B;&#x415;&#x41C;&#x415;&#x41D;&#x422;  &#x421;&#x41A;&#x41E;&#x41B;&#x42C;&#x416;&#x415;&#x41D;&#x418;&#x42F;"/>
          <hotspot id="fig-001-gra-001-hot-003" applicationStructureIdent="AUTOID_013" applicationStructureName="&#x42D;&#x41B;&#x415;&#x41C;&#x415;&#x41D;&#x422; &#x421;&#x41A;&#x41E;&#x41B;&#x42C;&#x416;&#x415;&#x41D;&#x418;&#x42F;"/>
          <hotspot id="fig-001-gra-001-hot-004" applicationStructureIdent="AUTOID_008" applicationStructureName="&#x421;&#x422;&#x41E;&#x41F;&#x41E;&#x420; "/>
          <hotspot id="fig-001-gra-001-hot-005" applicationStructureIdent="AUTOID_019" applicationStructureName="&#x41A;&#x410;&#x420;&#x415;&#x422;&#x41A;&#x410;"/>
          <hotspot id="fig-001-gra-001-hot-006" applicationStructureIdent="AUTOID_005" applicationStructureName="&#x41F;&#x420;&#x41E;&#x421;&#x422;&#x410;&#x412;&#x41A;&#x410; &#x41F;&#x41E;&#x414; &#x421;&#x422;&#x41E;&#x41F;&#x41E;&#x420; "/>
          <hotspot id="fig-001-gra-001-hot-007" applicationStructureIdent="AUTOID_010" applicationStructureName="&#x412;&#x418;&#x41D;&#x422;"/>
        </graphic>
      </figure>
    </description>
  </content>
</dmodule>
