<?xml version="1.0"?><!DOCTYPE dmodule [<!NOTATION cgm PUBLIC "-//USA-DOD//NOTATION Computer Graphics Metafile//EN" ><!ENTITY ICN-MTPM-A-J14200-0-MDMKD-00001-A-001-01 SYSTEM "ICN-MTPM-A-J14200-0-MDMKD-00001-A-001-01.cgm" NDATA cgm><!ENTITY ICN-MTPM-A-J14200-0-MDMKD-00002-A-001-01 SYSTEM "ICN-MTPM-A-J14200-0-MDMKD-00002-A-001-01.cgm" NDATA cgm>]><dmodule xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:dc="http://www.purl.org/dc/elements/1.1/" xmlns:xlink="http://www.w3.org/1999/xlink" xsi:noNamespaceSchemaLocation="http://www.s1000d.org/S1000D_4-1/xml_schema_flat/descript.xsd"><identAndStatusSection><dmAddress><dmIdent><dmCode modelIdentCode="MTPM" systemDiffCode="A" systemCode="J1" subSystemCode="4" subSubSystemCode="2" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="040" infoCodeVariant="A" itemLocationCode="A"/><language countryIsoCode="RU" languageIsoCode="ru"/><issueInfo issueNumber="001" inWork="01"/></dmIdent><dmAddressItems><issueDate year="2024" month="09" day="23"/><dmTitle><techName>&#x412;&#x435;&#x43D;&#x442;&#x438;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x430;</techName><infoName>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</infoName></dmTitle></dmAddressItems></dmAddress><dmStatus issueType="new"><security securityClassification="01"/><responsiblePartnerCompany enterpriseCode="MDMKD"><enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName></responsiblePartnerCompany><originator enterpriseCode="MDMKD"><enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName></originator><applic><displayText><simplePara>&#x412;&#x421;&#x415;</simplePara></displayText></applic><brexDmRef><dmRef xlink:type="simple" xlink:actuate="onRequest" xlink:show="replace" xlink:href="URN:S1000D:DMC-S1000D-E-04-10-0301-00A-022A-D"><dmRefIdent><dmCode modelIdentCode="S1000D" systemDiffCode="E" systemCode="04" subSystemCode="1" subSubSystemCode="0" assyCode="0301" disassyCode="00" disassyCodeVariant="A" infoCode="022" infoCodeVariant="A" itemLocationCode="D"/></dmRefIdent></dmRef></brexDmRef><qualityAssurance><unverified/></qualityAssurance></dmStatus></identAndStatusSection><content><description><levelledPara><title>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;</title><levelledPara><title>&#x41D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</title><para>&#x412;&#x435;&#x43D;&#x442;&#x438;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x43D;&#x442;&#x438;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x432;&#x435;&#x43D;&#x442;&#x438;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;.</para></levelledPara><levelledPara><title>&#x421;&#x43E;&#x441;&#x442;&#x430;&#x432;</title><para>&#x412; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x432;&#x435;&#x43D;&#x442;&#x438;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x438; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442;:<randomList><listItem><para>&#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441; &#x444;&#x438;&#x43B;&#x44C;&#x442;&#x440;&#x430; (1 &#x448;&#x442;.);</para></listItem><listItem><para>&#x444;&#x438;&#x43B;&#x44C;&#x442;&#x440; (1 &#x448;&#x442;.);</para></listItem><listItem><para>&#x432;&#x43D;&#x435;&#x448;&#x43D;&#x44F;&#x44F; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x430; (1 &#x448;&#x442;.).</para></listItem></randomList></para></levelledPara><levelledPara><title>&#x422;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438;</title><para> &#x41D;&#x430; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x44F;&#x442;&#x44C; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43E;&#x43A; &#x442;&#x438;&#x43F;&#x43E;&#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x430; 150&#x445;150 &#x438; &#x434;&#x432;&#x435; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x438; &#x442;&#x438;&#x43F;&#x43E;&#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x430; 112&#x445;112.</para></levelledPara></levelledPara><levelledPara><title>&#x420;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432;</title><para>&#x41D;&#x430; &#x43A;&#x440;&#x44B;&#x448;&#x43A;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x2116; 1 &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x434;&#x432;&#x435; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x438; &#x442;&#x438;&#x43F;&#x43E;&#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x430; 150&#x445;150, &#x43E;&#x434;&#x43D;&#x430; &#x2013; &#x43D;&#x430; &#x43A;&#x440;&#x44B;&#x448;&#x43A;&#x435;  &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x2116; 2. &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x438; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x436;&#x443;&#x445;&#x430;&#x43C;&#x438;. &#x41F;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x435; 150&#x445;150 &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x43D;&#x430; &#x434;&#x432;&#x435;&#x440;&#x446;&#x430;&#x445; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x410;&#x41A;&#x411; &#x2116; 1 &#x438; <inlineSignificantData significantParaDataType="psd01">&#x2116;&#xA0;2</inlineSignificantData>.</para><para>&#x41F;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x435; 112&#x445;112 &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x43D;&#x430; &#x441;&#x442;&#x435;&#x43D;&#x43A;&#x430;&#x445; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x410;&#x41A;&#x411; &#x2116; 1 &#x438; &#x2116; 2 &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;.</para></levelledPara><levelledPara><title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</title><para><internalRef internalRefId="fig-001" internalRefTargetType="irtt01" xlink:href="#fig-001"/></para><para>&#x412;&#x435;&#x43D;&#x442;&#x438;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x431;&#x43E;&#x440;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44E; &#x438;&#x437; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x430; &#x444;&#x438;&#x43B;&#x44C;&#x442;&#x440;&#x430;, &#x444;&#x438;&#x43B;&#x44C;&#x442;&#x440;&#x430; &#x438; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x438;. &#x41E;&#x431;&#x449;&#x430;&#x44F; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x432;&#x435;&#x43D;&#x442;&#x438;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x438; &#x2013; IP54.</para><levelledPara><title>&#x41A;&#x43E;&#x440;&#x43F;&#x443;&#x441; &#x444;&#x438;&#x43B;&#x44C;&#x442;&#x440;&#x430;</title><para>&#x41A;&#x43E;&#x440;&#x43F;&#x443;&#x441; &#x444;&#x438;&#x43B;&#x44C;&#x442;&#x440;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435; &#x438;&#x437; &#x410;&#x411;&#x421;&#x2013;&#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x441; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43A; &#x432;&#x43E;&#x441;&#x43F;&#x43B;&#x430;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x430; UL94V0. &#x41F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x444;&#x438;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x438; &#x444;&#x438;&#x43B;&#x44C;&#x442;&#x440;&#x430;. &#x423;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432; &#x438; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x43C;&#x43A;&#x430;&#x43C;&#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430; &#x434;&#x432;&#x435;&#x440;&#x446;&#x430;&#x445; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x410;&#x41A;&#x411; &#x2116; 1 &#x438; &#x2116; 2.</para></levelledPara><levelledPara><title>&#x424;&#x438;&#x43B;&#x44C;&#x442;&#x440;</title><para>&#x424;&#x438;&#x43B;&#x44C;&#x442;&#x440; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435; &#x438;&#x437; &#x43F;&#x43E;&#x43B;&#x438;&#x43E;&#x43B;&#x435;&#x444;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x43B;&#x43E;&#x43A;&#x43D;&#x430;. &#x41F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x44B; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x430; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x44B;&#x43B;&#x438; &#x438; &#x433;&#x440;&#x44F;&#x437;&#x438; &#x432; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x448;&#x43A;&#x430;&#x444;. &#x41A;&#x43B;&#x430;&#x441;&#x441; &#x43E;&#x447;&#x438;&#x441;&#x442;&#x43A;&#x438; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x438;&#x43B;&#x44C;&#x442;&#x440;&#x430; &#x2013; G3. &#x41E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x43D;&#x43E;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x432;&#x435;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x423;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441; &#x444;&#x438;&#x43B;&#x44C;&#x442;&#x440;&#x430;.</para></levelledPara><levelledPara><title>&#x412;&#x43D;&#x435;&#x448;&#x43D;&#x44F;&#x44F; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x430;</title><para>&#x412;&#x43D;&#x435;&#x448;&#x43D;&#x44F;&#x44F; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435; &#x438;&#x437; &#x410;&#x411;&#x421;-&#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x441; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43A; &#x432;&#x43E;&#x441;&#x43F;&#x43B;&#x430;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x430; UL94V0. &#x41F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430; &#x43A; &#x444;&#x438;&#x43B;&#x44C;&#x442;&#x440;&#x443; &#x438; &#x435;&#x433;&#x43E; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x435;. &#x423;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441; &#x444;&#x438;&#x43B;&#x44C;&#x442;&#x440;&#x430;. &#x412; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x43E;&#x439;.</para></levelledPara><levelledPara><title>&#x417;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x436;&#x443;&#x445;</title><para>&#x417;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x436;&#x443;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435; &#x438;&#x437; &#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43B;&#x438;. &#x41F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x432;&#x435;&#x43D;&#x442;&#x438;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x438; &#x43E;&#x442; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432; &#x438; &#x432;&#x43B;&#x430;&#x433;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x43E;&#x442; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;. &#x423;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x438; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x441;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x445; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x438; &#x432;&#x438;&#x43D;&#x442;&#x430;.</para></levelledPara></levelledPara><figure id="fig-001"><title>&#x412;&#x435;&#x43D;&#x442;&#x438;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x430;</title><graphic infoEntityIdent="ICN-MTPM-A-J14200-0-MDMKD-00001-A-001-01" xlink:href="ICN-MTPM-A-J14200-0-MDMKD-00001-A-001-01.cgm" reproductionHeight="210mm" reproductionWidth="170mm" id="fig-001-gra-001"><hotspot id="fig-001-gra-001-hot-001" applicationStructureIdent="AUTOID_016" applicationStructureName="&#x417;&#x410;&#x429;&#x418;&#x422;&#x41D;&#x42B;&#x419; &#x41A;&#x41E;&#x416;&#x423;&#x425;"/><hotspot id="fig-001-gra-001-hot-002" applicationStructureIdent="AUTOID_010" applicationStructureName="&#x417;&#x410;&#x429;&#x418;&#x422;&#x41D;&#x42B;&#x419; &#x41A;&#x41E;&#x416;&#x423;&#x425;"/><hotspot id="fig-001-gra-001-hot-003" applicationStructureIdent="AUTOID_009" applicationStructureName="&#x417;&#x410;&#x429;&#x418;&#x422;&#x41D;&#x42B;&#x419; &#x41A;&#x41E;&#x416;&#x423;&#x425;"/></graphic><graphic infoEntityIdent="ICN-MTPM-A-J14200-0-MDMKD-00002-A-001-01" xlink:href="ICN-MTPM-A-J14200-0-MDMKD-00002-A-001-01.cgm" reproductionHeight="210mm" reproductionWidth="170mm" id="fig-001-gra-002"><hotspot id="fig-001-gra-002-hot-001" applicationStructureIdent="AUTOID_387" applicationStructureName="&#x417;&#x410;&#x429;&#x415;&#x41B;&#x41A;&#x410;"/><hotspot id="fig-001-gra-002-hot-002" applicationStructureIdent="AUTOID_016" applicationStructureName="&#x412;&#x41D;&#x415;&#x428;&#x41D;&#x42F;&#x42F;  &#x417;&#x410;&#x429;&#x418;&#x422;&#x41D;&#x410;&#x42F;  &#x420;&#x415;&#x428;&#x415;&#x422;&#x41A;&#x410;"/><hotspot id="fig-001-gra-002-hot-003" applicationStructureIdent="AUTOID_017" applicationStructureName="&#x424;&#x418;&#x41B;&#x42C;&#x422;&#x420;"/><hotspot id="fig-001-gra-002-hot-004" applicationStructureIdent="AUTOID_008" applicationStructureName="&#x417;&#x410;&#x41C;&#x41E;&#x41A;"/><hotspot id="fig-001-gra-002-hot-005" applicationStructureIdent="AUTOID_021" applicationStructureName="&#x412;&#x418;&#x41D;&#x422;"/><hotspot id="fig-001-gra-002-hot-006" applicationStructureIdent="AUTOID_022" applicationStructureName="&#x423;&#x41F;&#x41B;&#x41E;&#x422;&#x41D;&#x418;&#x422;&#x415;&#x41B;&#x42C;"/><hotspot id="fig-001-gra-002-hot-007" applicationStructureIdent="AUTOID_025" applicationStructureName="&#x41A;&#x41E;&#x420;&#x41F;&#x423;&#x421;  &#x424;&#x418;&#x41B;&#x42C;&#x422;&#x420;&#x410;"/></graphic></figure></description></content></dmodule>