<?xml version="1.0"?><!DOCTYPE dmodule><dmodule xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:dc="http://www.purl.org/dc/elements/1.1/" xmlns:xlink="http://www.w3.org/1999/xlink" xsi:noNamespaceSchemaLocation="http://www.s1000d.org/S1000D_4-1/xml_schema_flat/proced.xsd"><identAndStatusSection><dmAddress><dmIdent><dmCode modelIdentCode="MTPM" systemDiffCode="A" systemCode="20" subSystemCode="2" subSubSystemCode="1" assyCode="03" disassyCode="00" disassyCodeVariant="A" infoCode="257" infoCodeVariant="A" itemLocationCode="A"/><language countryIsoCode="RU" languageIsoCode="ru"/><issueInfo issueNumber="001" inWork="01"/></dmIdent><dmAddressItems><issueDate year="2024" month="07" day="22"/><dmTitle><techName>&#x41D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43C;&#x430;&#x43B;&#x435;&#x439;</techName><infoName>&#x41E;&#x43A;&#x440;&#x430;&#x441;&#x43A;&#x430; &#x438; &#x43C;&#x430;&#x440;&#x43A;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430;</infoName></dmTitle></dmAddressItems></dmAddress><dmStatus issueType="new"><security securityClassification="01"/><responsiblePartnerCompany enterpriseCode="MDMKD"><enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName></responsiblePartnerCompany><originator enterpriseCode="MDMKD"><enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName></originator><applic><displayText><simplePara>&#x412;&#x421;&#x415;</simplePara></displayText></applic><brexDmRef><dmRef xlink:type="simple" xlink:actuate="onRequest" xlink:show="replace" xlink:href="URN:S1000D:DMC-S1000D-E-04-10-0301-00A-022A-D"><dmRefIdent><dmCode modelIdentCode="S1000D" systemDiffCode="E" systemCode="04" subSystemCode="1" subSubSystemCode="0" assyCode="0301" disassyCode="00" disassyCodeVariant="A" infoCode="022" infoCodeVariant="A" itemLocationCode="D"/></dmRefIdent></dmRef></brexDmRef><qualityAssurance><unverified/></qualityAssurance></dmStatus></identAndStatusSection><content><procedure><preliminaryRqmts><reqCondGroup><noConds/></reqCondGroup><reqSupportEquips><supportEquipDescrGroup><supportEquipDescr><name>&#x41A;&#x438;&#x441;&#x442;&#x44C; &#x444;&#x438;&#x43B;&#x435;&#x43D;&#x43E;&#x447;&#x43D;&#x430;&#x44F;</name><identNumber><manufacturerCode/><partAndSerialNumber><partNumber>&#x41A;&#x424;&#x41A;8 &#x413;&#x41E;&#x421;&#x422; &#x420; 58516-2019</partNumber></partAndSerialNumber></identNumber><reqQuantity unitOfMeasure="&#x448;&#x442;.">1</reqQuantity></supportEquipDescr><supportEquipDescr><name>&#x422;&#x435;&#x440;&#x43C;&#x43E;&#x433;&#x438;&#x433;&#x440;&#x43E;&#x43C;&#x435;&#x442;&#x440; &#x418;&#x412;&#x410;-6&#x41D;</name><identNumber><manufacturerCode/><partAndSerialNumber><partNumber/></partAndSerialNumber></identNumber><reqQuantity unitOfMeasure="&#x448;&#x442;.">1</reqQuantity></supportEquipDescr><supportEquipDescr><name>&#x421;&#x435;&#x43A;&#x443;&#x43D;&#x434;&#x43E;&#x43C;&#x435;&#x440;</name><identNumber><manufacturerCode/><partAndSerialNumber><partNumber/></partAndSerialNumber></identNumber><reqQuantity unitOfMeasure="&#x448;&#x442;.">1</reqQuantity></supportEquipDescr><supportEquipDescr><name>&#x41C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x44B;&#x439; &#x442;&#x43E;&#x43B;&#x449;&#x438;&#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x439;</name><identNumber><manufacturerCode/><partAndSerialNumber><partNumber>&#x41C;&#x422;-2007</partNumber></partAndSerialNumber></identNumber><reqQuantity unitOfMeasure="&#x448;&#x442;.">1</reqQuantity></supportEquipDescr><supportEquipDescr><name>&#x41C;&#x438;&#x43A;&#x441;&#x435;&#x440; &#x440;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x43D;&#x435;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;</name><identNumber><manufacturerCode/><partAndSerialNumber><partNumber>&#x41F;&#x41C;-3</partNumber></partAndSerialNumber></identNumber><reqQuantity unitOfMeasure="&#x448;&#x442;.">1</reqQuantity></supportEquipDescr></supportEquipDescrGroup></reqSupportEquips><reqSupplies><supplyDescrGroup><supplyDescr><name>&#x42D;&#x43C;&#x430;&#x43B;&#x44C;</name><supplyRef supplyNumber="&#x41B;&#x438;&#x442;&#x430;&#x43F;&#x440;&#x430;&#x439;&#x43C; &#x410;&#x43A;&#x440;&#x438;&#x43B;" supplyNumberType="sp01"/><reqQuantity/></supplyDescr><supplyDescr><name>&#x420;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;</name><supplyRef supplyNumber="&#x41B;&#x438;&#x442;&#x443;&#x43C; &#x2116; 7" supplyNumberType="sp01"/><reqQuantity/></supplyDescr></supplyDescrGroup></reqSupplies><reqSpares><noSpares/></reqSpares><reqSafety><safetyRqmts><warning id="wrn-001"><warningAndCautionPara>&#x421;&#x41E;&#x411;&#x41B;&#x42E;&#x414;&#x410;&#x419;&#x422;&#x415; &#x41F;&#x420;&#x410;&#x412;&#x418;&#x41B;&#x410; &#x41F;&#x41E;&#x416;&#x410;&#x420;&#x41D;&#x41E;&#x419; &#x411;&#x415;&#x417;&#x41E;&#x41F;&#x410;&#x421;&#x41D;&#x41E;&#x421;&#x422;&#x418;, &#x41F;&#x420;&#x410;&#x412;&#x418;&#x41B;&#x410; &#x417;&#x410;&#x429;&#x418;&#x422;&#x42B;&#x41E;&#x422; &#x421;&#x422;&#x410;&#x422;&#x418;&#x427;&#x415;&#x421;&#x41A;&#x41E;&#x413;&#x41E; &#x42D;&#x41B;&#x415;&#x41A;&#x422;&#x420;&#x418;&#x427;&#x415;&#x421;&#x422;&#x412;&#x410;. </warningAndCautionPara><warningAndCautionPara>&#x41D;&#x415; &#x414;&#x41E;&#x41F;&#x423;&#x421;&#x41A;&#x410;&#x415;&#x422;&#x421;&#x42F; &#x41F;&#x420;&#x418;&#x41C;&#x415;&#x41D;&#x415;&#x41D;&#x418;&#x415; &#x41E;&#x422;&#x41A;&#x420;&#x42B;&#x422;&#x41E;&#x413;&#x41E; &#x41E;&#x413;&#x41D;&#x42F;.</warningAndCautionPara><warningAndCautionPara>&#x41D;&#x415; &#x414;&#x41E;&#x41F;&#x423;&#x421;&#x41A;&#x410;&#x415;&#x422;&#x421;&#x42F; &#x41A;&#x423;&#x420;&#x415;&#x41D;&#x418;&#x415; &#x41D;&#x410; &#x420;&#x410;&#x411;&#x41E;&#x427;&#x415;&#x41C; &#x41C;&#x415;&#x421;&#x422;&#x415;.</warningAndCautionPara><warningAndCautionPara>&#x420;&#x410;&#x411;&#x41E;&#x422;&#x42B; &#x41F;&#x420;&#x41E;&#x412;&#x41E;&#x414;&#x42F;&#x422;&#x421;&#x42F; &#x422;&#x41E;&#x41B;&#x42C;&#x41A;&#x41E; &#x412;&#x421;&#x41F;&#x415;&#x426;&#x41E;&#x414;&#x415;&#x416;&#x414;&#x415;.</warningAndCautionPara></warning><warning id="wrn-002"><warningAndCautionPara>&#x421;&#x41E;&#x411;&#x41B;&#x42E;&#x414;&#x410;&#x419;&#x422;&#x415; &#x41C;&#x415;&#x420;&#x42B;&#x41F;&#x420;&#x415;&#x414;&#x41E;&#x421;&#x422;&#x41E;&#x420;&#x41E;&#x416;&#x41D;&#x41E;&#x421;&#x422;&#x418; &#x41F;&#x420;&#x418; &#x420;&#x410;&#x411;&#x41E;&#x422;&#x415; &#x421; &#x41C;&#x410;&#x422;&#x415;&#x420;&#x418;&#x410;&#x41B;&#x410;&#x41C;&#x418;.</warningAndCautionPara><warningAndCautionPara>&#x41D;&#x415; &#x41F;&#x41E;&#x414;&#x41D;&#x41E;&#x421;&#x418;&#x422;&#x415;  &#x41C;&#x410;&#x422;&#x415;&#x420;&#x418;&#x410;&#x41B;&#x42B; &#x41A;&#x41E; &#x420;&#x422;&#x423;.</warningAndCautionPara><warningAndCautionPara>&#x418;&#x417;&#x411;&#x415;&#x413;&#x410;&#x419;&#x422;&#x415; &#x412;&#x414;&#x42B;&#x425;&#x410;&#x41D;&#x418;&#x42F; &#x42F;&#x414;&#x41E;&#x412;&#x418;&#x422;&#x42B;&#x425;&#x41F;&#x410;&#x420;&#x41E;&#x412;, &#x412;&#x42B;&#x414;&#x415;&#x41B;&#x42F;&#x415;&#x41C;&#x42B;&#x425; &#x41C;&#x410;&#x422;&#x415;&#x420;&#x418;&#x410;&#x41B;&#x410;&#x41C;&#x418;.</warningAndCautionPara><warningAndCautionPara>&#x41E;&#x411;&#x420;&#x410;&#x422;&#x418;&#x422;&#x415;&#x421;&#x42C; &#x417;&#x410; &#x41C;&#x415;&#x414;&#x418;&#x426;&#x418;&#x41D;&#x421;&#x41A;&#x41E;&#x419; &#x41F;&#x41E;&#x41C;&#x41E;&#x429;&#x42C;&#x42E; &#x41F;&#x420;&#x418; &#x412;&#x41E;&#x417;&#x41D;&#x418;&#x41A;&#x41D;&#x41E;&#x412;&#x415;&#x41D;&#x418;&#x418;&#x420;&#x410;&#x417;&#x414;&#x420;&#x410;&#x416;&#x415;&#x41D;&#x418;&#x42F; &#x41A;&#x41E;&#x416;&#x418; &#x418; &#x413;&#x41B;&#x410;&#x417;.</warningAndCautionPara></warning><caution><warningAndCautionPara>&#x41D;&#x415; &#x414;&#x41E;&#x41F;&#x423;&#x421;&#x41A;&#x410;&#x415;&#x422;&#x421;&#x42F; &#x41D;&#x410;&#x41D;&#x415;&#x421;&#x415;&#x41D;&#x418;&#x415; &#x41B;&#x410;&#x41A;&#x41E;&#x41A;&#x420;&#x410;&#x421;&#x41E;&#x427;&#x41D;&#x42B;&#x425; &#x41C;&#x410;&#x422;&#x415;&#x420;&#x418;&#x410;&#x41B;&#x41E;&#x412; &#x41F;&#x420;&#x418; &#x41D;&#x415;&#x411;&#x41B;&#x410;&#x413;&#x41E;&#x41F;&#x420;&#x418;&#x42F;&#x422;&#x41D;&#x42B;&#x425;  &#x41F;&#x41E;&#x413;&#x41E;&#x414;&#x41D;&#x42B;&#x425; &#x423;&#x421;&#x41B;&#x41E;&#x412;&#x418;&#x42F;&#x425;, &#x410; &#x422;&#x410;&#x41A;&#x416;&#x415; &#x412; &#x422;&#x415;&#x41C;&#x41D;&#x41E;&#x415; &#x412;&#x420;&#x415;&#x41C;&#x42F; &#x421;&#x423;&#x422;&#x41E;&#x41A; &#x411;&#x415;&#x417; &#x418;&#x421;&#x41A;&#x423;&#x421;&#x421;&#x422;&#x412;&#x415;&#x41D;&#x41D;&#x41E;&#x413;&#x41E; &#x41E;&#x421;&#x412;&#x415;&#x429;&#x415;&#x41D;&#x418;&#x42F;.</warningAndCautionPara><warningAndCautionPara>&#x412;&#x420;&#x415;&#x41C;&#x42F; &#x41C;&#x415;&#x416;&#x414;&#x423; &#x41E;&#x41A;&#x41E;&#x41D;&#x427;&#x410;&#x41D;&#x418;&#x415;&#x41C; &#x41C;&#x415;&#x425;&#x410;&#x41D;&#x418;&#x427;&#x415;&#x421;&#x41A;&#x41E;&#x419; &#x41E;&#x427;&#x418;&#x421;&#x422;&#x41A;&#x418; &#x41F;&#x41E;&#x412;&#x415;&#x420;&#x425;&#x41D;&#x41E;&#x421;&#x422;&#x418; &#x418; &#x41D;&#x410;&#x427;&#x410;&#x41B;&#x41E;&#x41C; &#x41E;&#x41A;&#x420;&#x410;&#x421;&#x41A;&#x418; &#x41D;&#x415; &#x414;&#x41E;&#x41B;&#x416;&#x41D;&#x41E; &#x41F;&#x420;&#x415;&#x412;&#x42B;&#x428;&#x410;&#x422;&#x42C; 6 &#x427;&#x410;&#x421;&#x41E;&#x412;.</warningAndCautionPara><warningAndCautionPara>&#x41D;&#x415; &#x414;&#x41E;&#x41F;&#x423;&#x421;&#x41A;&#x410;&#x415;&#x422;&#x421;&#x42F; &#x423;&#x421;&#x41A;&#x41E;&#x420;&#x42F;&#x422;&#x42C; &#x41F;&#x420;&#x41E;&#x426;&#x415;&#x421;&#x421; &#x421;&#x423;&#x428;&#x41A;&#x418; &#x41F;&#x423;&#x422;&#x415;&#x41C; &#x41E;&#x411;&#x414;&#x423;&#x412;&#x410; &#x413;&#x41E;&#x420;&#x42F;&#x427;&#x418;&#x41C; &#x412;&#x41E;&#x417;&#x414;&#x423;&#x425;&#x41E;&#x41C; &#x41B;&#x410;&#x41A;&#x41E;&#x41A;&#x420;&#x410;&#x421;&#x41E;&#x427;&#x41D;&#x42B;&#x425; &#x41C;&#x410;&#x422;&#x415;&#x420;&#x418;&#x410;&#x41B;&#x41E;&#x412;.</warningAndCautionPara><warningAndCautionPara/></caution></safetyRqmts></reqSafety></preliminaryRqmts><mainProcedure><proceduralStep><title>&#x41F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;</title><proceduralStep><para>&#x412;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x440; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x43E;&#x432; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B;.</para></proceduralStep><proceduralStep><para>&#x41D;&#x430;&#x434;&#x435;&#x43D;&#x44C;&#x442;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x43E;&#x434;&#x435;&#x436;&#x434;&#x443;: &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x435;&#x437;&#x43E;&#x43D;, &#x440;&#x435;&#x441;&#x43F;&#x438;&#x440;&#x430;&#x442;&#x43E;&#x440; &#x430;&#x44D;&#x440;&#x43E;&#x437;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x43F;&#x435;&#x440;&#x447;&#x430;&#x442;&#x43A;&#x438;, &#x43E;&#x447;&#x43A;&#x438;.</para></proceduralStep><proceduralStep><para>&#x41E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x44C;&#x442;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F; &#x43A; &#x43C;&#x435;&#x441;&#x442;&#x443; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;.</para></proceduralStep><proceduralStep><para>&#x412;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x443; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; <dmRef><dmRefIdent><dmCode itemLocationCode="A" infoCodeVariant="A" infoCode="254" disassyCodeVariant="A" disassyCode="00" assyCode="01" subSubSystemCode="1" subSystemCode="2" systemCode="20" systemDiffCode="A" modelIdentCode="MTPM"/></dmRefIdent></dmRef>.</para></proceduralStep></proceduralStep><proceduralStep><title>&#x41D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43C;&#x430;&#x43B;&#x438;</title><proceduralStep><para>&#x41E;&#x442;&#x43A;&#x440;&#x43E;&#x439;&#x442;&#x435; &#x443;&#x43F;&#x430;&#x43A;&#x43E;&#x432;&#x43A;&#x443; &#x438; &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x448;&#x430;&#x439;&#x442;&#x435; &#x44D;&#x43C;&#x430;&#x43B;&#x44C; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; (10 &#xB1; 1) &#x43C;&#x438;&#x43D; &#x434;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x43F;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x435; &#x442;&#x430;&#x440;&#x44B;.</para><note id="not-001"><notePara>&#x41F;&#x440;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x439; &#x432;&#x44F;&#x437;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x432; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; 5 % &#x43E;&#x442; &#x43E;&#x431;&#x44A;&#x435;&#x43C;&#x430; &#x44D;&#x43C;&#x430;&#x43B;&#x438;.</notePara></note></proceduralStep><proceduralStep><para>&#x41F;&#x435;&#x440;&#x435;&#x434; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;&#x43C; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43C;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44C;&#x442;&#x435; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x438;&#x445; &#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43A;&#x435;.</para><proceduralStep><para>&#x423;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x435; &#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x440;&#x436;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x442;&#x435;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;  &#x43A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</para></proceduralStep><proceduralStep><para>&#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x43D;&#x430; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445;, &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x443;.</para></proceduralStep><proceduralStep><para>&#x423;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x438;&#x435; &#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43A;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x43E; &#x437;&#x430;&#x449;&#x438;&#x449;&#x435;&#x43D;&#x44B; &#x43F;&#x43E;&#x43B;&#x438;&#x44D;&#x442;&#x438;&#x43B;&#x435;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x43B;&#x435;&#x43D;&#x43A;&#x43E;&#x439; &#x438; &#x43F;&#x440;&#x438;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x44B; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43C;&#x430;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43A;&#x43E;&#x442;&#x447;&#x430;.</para></proceduralStep><proceduralStep><para>&#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x44D;&#x43C;&#x430;&#x43B;&#x435;&#x439; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x437;&#x430;&#x449;&#x438;&#x442;&#x438;&#x442;&#x44C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B;, &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x438;&#x435; &#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43A;&#x435;, &#x437;&#x430;&#x43D;&#x43E;&#x432;&#x43E;.</para></proceduralStep></proceduralStep><proceduralStep><para>&#x410;&#x43A;&#x43A;&#x443;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x438;&#x442;&#x435;						&#x43D;&#x430; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43E;&#x43A; &#x41B;&#x41A;&#x41F; &#x441;&#x43B;&#x43E;&#x439; &#x44D;&#x43C;&#x430;&#x43B;&#x438; &#x442;&#x43E;&#x43B;&#x449;&#x438;&#x43D;&#x43E;&#x439; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; 160 &#x43C;&#x43A;&#x43C;.</para></proceduralStep><proceduralStep id="stp-001"><para>&#x41F;&#x440;&#x43E;&#x441;&#x443;&#x448;&#x438;&#x442;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x443; &#x441;&#x443;&#x448;&#x43A;&#x438; &#x438; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432; <internalRef internalRefId="tab-001" internalRefTargetType="irtt02" xlink:href="#tab-001"/>.</para></proceduralStep><proceduralStep id="stp-002"><para>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x443;&#x448;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44C;&#x442;&#x435; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;.</para><proceduralStep><para>&#x423;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x435; &#x41B;&#x41A;&#x41F; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x438;, &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x44B;, &#x443;&#x442;&#x43E;&#x43D;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x44B;.</para></proceduralStep><proceduralStep><para>&#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x44B;&#x448;&#x435;&#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432;, &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x438;&#x442;&#x435; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x43B;&#x43E;&#x439; &#x44D;&#x43C;&#x430;&#x43B;&#x438; &#x442;&#x43E;&#x43B;&#x449;&#x438;&#x43D;&#x43E;&#x439; &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; 120 &#x43C;&#x43A;&#x43C;.</para></proceduralStep><proceduralStep><para>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x44F;, &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;  <internalRef internalRefId="stp-001" internalRefTargetType="irtt08" xlink:href="#stp-001"/>,  <internalRef internalRefId="stp-002" internalRefTargetType="irtt08" xlink:href="#stp-002"/>.</para></proceduralStep></proceduralStep></proceduralStep><table id="tab-001"><title>&#x420;&#x435;&#x436;&#x438;&#x43C;&#x44B; &#x441;&#x443;&#x448;&#x43A;&#x438; &#x438; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;</title><tgroup cols="5"><colspec colnum="1" colname="col1" colwidth="1*" align="center"/><colspec colnum="2" colname="col2" colwidth="1*" align="center"/><colspec colnum="3" colname="col3" colwidth="1*" align="center"/><colspec colnum="4" colname="col4" colwidth="1*" align="center"/><colspec colnum="5" colname="col5" colwidth="1*" align="center"/><thead><row><entry colname="col1"><para>&#x41D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;</para></entry><entry colname="col2"><para>&#x422;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430;, &#xB0;&#x421;, &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435;</para></entry><entry colname="col3"><para>&#x412;&#x44B;&#x441;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43E;&#x442;&#x43B;&#x438;&#x43F;, &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;</para></entry><entry colname="col4"><para>&#x412;&#x44B;&#x441;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43E; &#x442;&#x432;&#x435;&#x440;&#x434;&#x43E;&#x439; &#x43F;&#x43B;&#x435;&#x43D;&#x43A;&#x438;, &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;</para></entry><entry colname="col5"><para>&#x418;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x430;&#x43B; &#x434;&#x43E; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x44F;, &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;</para></entry></row></thead><tbody><row><entry colname="col1" morerows="5" align="center" valign="middle"><para>&#x41B;&#x438;&#x442;&#x430;&#x43F;&#x440;&#x430;&#x439;&#x43C; &#x410;&#x43A;&#x440;&#x438;&#x43B;</para></entry><entry colname="col2"><para>-5</para></entry><entry colname="col3"><para>30 &#x43C;&#x438;&#x43D;</para></entry><entry colname="col4"><para>20 &#x447;</para></entry><entry colname="col5"><para>4 &#x447;</para></entry></row><row><entry colname="col2"><para>0</para></entry><entry colname="col3"><para>20 &#x43C;&#x438;&#x43D;</para></entry><entry colname="col4"><para>20 &#x447;</para></entry><entry colname="col5"><para>4 &#x447; </para></entry></row><row><entry colname="col2"><para>+5</para></entry><entry colname="col3"><para>17 &#x43C;&#x438;&#x43D;</para></entry><entry colname="col4"><para>17 &#x447;</para></entry><entry colname="col5"><para>3 &#x447;</para></entry></row><row><entry colname="col2"><para>+10</para></entry><entry colname="col3"><para>15 &#x43C;&#x438;&#x43D;</para></entry><entry colname="col4"><para>11 &#x447;</para></entry><entry colname="col5"><para>2,5 &#x447;</para></entry></row><row><entry colname="col2"><para>+23</para></entry><entry colname="col3"><para>10 &#x43C;&#x438;&#x43D;</para></entry><entry colname="col4"><para>10 &#x447;</para></entry><entry colname="col5"><para>2 &#x447;</para></entry></row><row><entry colname="col2"><para>+40</para></entry><entry colname="col3"><para>10 &#x43C;&#x438;&#x43D;</para></entry><entry colname="col4"><para>6 &#x447;</para></entry><entry colname="col5"><para>1,5 &#x447;</para></entry></row></tbody></tgroup></table><proceduralStep><title>&#x417;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;</title><proceduralStep><para>&#x41E;&#x447;&#x438;&#x441;&#x442;&#x438;&#x442;&#x435; &#x437;&#x43E;&#x43D;&#x443; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x438; &#x443;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x441;&#x44C; &#x432; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432;.</para></proceduralStep></proceduralStep></mainProcedure><closeRqmts><reqCondGroup><noConds/></reqCondGroup></closeRqmts></procedure></content></dmodule>