<?xml version="1.0"?><!DOCTYPE dmodule [<!NOTATION cgm PUBLIC "-//USA-DOD//NOTATION Computer Graphics Metafile//EN" ><!ENTITY ICN-MTPM-A-202000-A-MDMKD-00001-A-001-01 SYSTEM "ICN-MTPM-A-202000-A-MDMKD-00001-A-001-01.cgm" NDATA cgm><!ENTITY ICN-MTPM-A-202000-A-MDMKD-00002-A-001-01 SYSTEM "ICN-MTPM-A-202000-A-MDMKD-00002-A-001-01.cgm" NDATA cgm><!ENTITY ICN-MTPM-A-202000-A-MDMKD-00003-A-001-01 SYSTEM "ICN-MTPM-A-202000-A-MDMKD-00003-A-001-01.cgm" NDATA cgm><!ENTITY ICN-MTPM-A-202000-A-MDMKD-00004-A-001-01 SYSTEM "ICN-MTPM-A-202000-A-MDMKD-00004-A-001-01.cgm" NDATA cgm><!ENTITY ICN-MTPM-A-202000-A-MDMKD-00005-A-001-01 SYSTEM "ICN-MTPM-A-202000-A-MDMKD-00005-A-001-01.cgm" NDATA cgm><!ENTITY ICN-MTPM-A-202000-A-MDMKD-00006-A-001-01 SYSTEM "ICN-MTPM-A-202000-A-MDMKD-00006-A-001-01.cgm" NDATA cgm>]><dmodule xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:dc="http://www.purl.org/dc/elements/1.1/" xmlns:xlink="http://www.w3.org/1999/xlink" xsi:noNamespaceSchemaLocation="http://www.s1000d.org/S1000D_4-1/xml_schema_flat/descript.xsd"><identAndStatusSection><dmAddress><dmIdent><dmCode modelIdentCode="MTPM" systemDiffCode="A" systemCode="20" subSystemCode="2" subSubSystemCode="0" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="430" infoCodeVariant="A" itemLocationCode="A"/><language countryIsoCode="RU" languageIsoCode="ru"/><issueInfo issueNumber="001" inWork="01"/></dmIdent><dmAddressItems><issueDate year="2024" month="09" day="13"/><dmTitle><techName>&#x422;&#x438;&#x43F;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;c&#x44B;</techName><infoName>&#x412;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438; &#x43F;&#x43E; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;</infoName></dmTitle></dmAddressItems></dmAddress><dmStatus issueType="new"><security securityClassification="01"/><responsiblePartnerCompany enterpriseCode="MDMKD"><enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName></responsiblePartnerCompany><originator enterpriseCode="MDMKD"><enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName></originator><applic><displayText><simplePara>&#x412;&#x421;&#x415;</simplePara></displayText></applic><brexDmRef><dmRef xlink:type="simple" xlink:actuate="onRequest" xlink:show="replace" xlink:href="URN:S1000D:DMC-S1000D-E-04-10-0301-00A-022A-D"><dmRefIdent><dmCode modelIdentCode="S1000D" systemDiffCode="E" systemCode="04" subSystemCode="1" subSubSystemCode="0" assyCode="0301" disassyCode="00" disassyCodeVariant="A" infoCode="022" infoCodeVariant="A" itemLocationCode="D"/></dmRefIdent></dmRef></brexDmRef><qualityAssurance><unverified/></qualityAssurance></dmStatus></identAndStatusSection><content><description><levelledPara><title>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;</title><para>&#x412; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x442;&#x438;&#x43F;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x432; &#x445;&#x43E;&#x434;&#x435; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B;. &#x41A; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x442;&#x438;&#x43F;&#x43E;&#x432;&#x44B;&#x43C; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F;:<randomList><listItem><para>&#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x41B;&#x41A;&#x41F;;</para></listItem><listItem><para>&#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;;</para></listItem><listItem><para>&#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x437;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439;;</para></listItem><listItem><para>&#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;.</para></listItem></randomList></para></levelledPara><levelledPara><title>&#x41F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F;</title><levelledPara><title>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;</title><para><internalRef internalRefId="fig-001" internalRefTargetType="irtt01" xlink:href="#fig-001"/></para><para>&#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x435;&#x433;&#x43E; &#x41B;&#x41A;&#x41F; &#x437;&#x430; &#x441;&#x447;&#x435;&#x442; &#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x44D;&#x440;&#x43E;&#x437;&#x438;&#x438;, &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439;, &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x442;&#x43C;&#x43E;&#x441;&#x444;&#x435;&#x440;&#x44B;, &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;, &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;.</para><para>&#x412; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x41B;&#x41A;&#x41F; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x43B;&#x435;&#x43A;&#x443;&#x442; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44E; &#x435;&#x433;&#x43E; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x43E;-&#x434;&#x435;&#x43A;&#x43E;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x438; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43A;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</para><para>&#x41F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x41B;&#x41A;&#x41F; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43D;&#x430; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x435; &#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x443;&#x436;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F;, &#x43D;&#x435;&#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43E;&#x43A;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F; &#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435;, &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;.</para><para>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x41B;&#x41A;&#x41F;:<randomList><listItem><para>&#x446;&#x430;&#x440;&#x430;&#x43F;&#x438;&#x43D;&#x44B;;</para></listItem><listItem><para>&#x441;&#x43A;&#x43E;&#x43B;&#x44B;;</para></listItem><listItem><para>&#x43A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</para></listItem></randomList></para><figure id="fig-001"><title>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F;</title><graphic infoEntityIdent="ICN-MTPM-A-202000-A-MDMKD-00001-A-001-01" xlink:href="ICN-MTPM-A-202000-A-MDMKD-00001-A-001-01.cgm" reproductionHeight="102mm" reproductionWidth="170mm" xlink:type="simple"><hotspot id="fig-001-gra-001-hot-001" applicationStructureIdent="AUTOID_060" applicationStructureName="&#x41A;&#x41E;&#x420;&#x420;&#x41E;&#x417;&#x418;&#x42F;" hotspotTitle=""/><hotspot id="fig-001-gra-001-hot-002" applicationStructureIdent="AUTOID_062" applicationStructureName="&#x426;&#x410;&#x420;&#x410;&#x41F;&#x418;&#x41D;&#x410;" hotspotTitle=""/><hotspot id="fig-001-gra-001-hot-003" applicationStructureIdent="AUTOID_061" applicationStructureName="&#x421;&#x41A;&#x41E;&#x41B;" hotspotTitle=""/></graphic></figure></levelledPara><levelledPara><title>&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F;</title><para><internalRef internalRefId="fig-002" internalRefTargetType="irtt01" xlink:href="#fig-002"/></para><para>&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x41B;&#x41A;&#x41F; &#x2014; &#x44D;&#x442;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x439;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x435;&#x442; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x439; &#x432;&#x438;&#x434; &#x438; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x446;&#x432;&#x435;&#x442; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44E;, &#x43D;&#x43E; &#x438; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x435;&#x442; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B; &#x43E;&#x442; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x438;. &#x415;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x438; &#x442;&#x43E;&#x43B;&#x449;&#x438;&#x43D;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x442;&#x438;&#x43F;&#x430; &#x438; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x442;&#x438;&#x43F; &#x41B;&#x41A;&#x41F;:<randomList><listItem><para>&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x43D;&#x430;&#x44F; &#x43F;&#x43B;&#x435;&#x43D;&#x43A;&#x430; &#x2014; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x433;&#x440;&#x43E;&#x437; &#x438; &#x43E;&#x433;&#x440;&#x430;&#x434;&#x438;&#x442;&#x44C; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438; &#x43D;&#x430; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x441;&#x431;&#x43E;&#x440;&#x43A;&#x438; &#x43E;&#x442; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x445; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x439; &#x2014; &#x433;&#x440;&#x443;&#x43D;&#x442;&#x43E;&#x432;&#x43E;&#x43A;, &#x44D;&#x43C;&#x430;&#x43B;&#x435;&#x439;, &#x43B;&#x430;&#x43A;&#x43E;&#x432; &#x438; &#x442;.&#x434;;</para></listItem><listItem><para>&#x43D;&#x438;&#x436;&#x43D;&#x438;&#x439; &#x433;&#x440;&#x443;&#x43D;&#x442;&#x43E;&#x432;&#x44B;&#x439; &#x441;&#x43B;&#x43E;&#x439; &#x430;&#x43A;&#x440;&#x438;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43D;&#x442;-&#x44D;&#x43C;&#x430;&#x43B;&#x438; &#x2014; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442; &#x441;&#x446;&#x435;&#x43F;&#x43B;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x441;&#x43B;&#x43E;&#x44F;&#x43C;&#x438;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43E;&#x43D; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x435;&#x442; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B; &#x43E;&#x442; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x438; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x430;&#x435;&#x442; &#x435;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;;</para></listItem><listItem><para>&#x432;&#x435;&#x440;&#x445;&#x43D;&#x438;&#x439; &#x441;&#x43B;&#x43E;&#x439; &#x430;&#x43A;&#x440;&#x438;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43D;&#x442;-&#x44D;&#x43C;&#x430;&#x43B;&#x438; &#x2014; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x435;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x435;&#x43A;&#x43E;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;. &#x41F;&#x440;&#x438;&#x434;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x439; &#x446;&#x432;&#x435;&#x442; &#x438; &#x43E;&#x442;&#x442;&#x435;&#x43D;&#x43E;&#x43A;.</para></listItem></randomList></para><figure id="fig-002"><title>&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F;</title><graphic infoEntityIdent="ICN-MTPM-A-202000-A-MDMKD-00002-A-001-01" xlink:href="ICN-MTPM-A-202000-A-MDMKD-00002-A-001-01.cgm" reproductionHeight="102mm" reproductionWidth="170mm" xlink:type="simple"/></figure></levelledPara><levelledPara><title>&#x426;&#x430;&#x440;&#x430;&#x43F;&#x438;&#x43D;&#x44B;</title><para><internalRef internalRefId="fig-003" internalRefTargetType="irtt01" xlink:href="#fig-003"/></para><para>&#x426;&#x430;&#x440;&#x430;&#x43F;&#x438;&#x43D;&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43A;&#x430;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x43E;&#x438; &#x41B;&#x41A;&#x41F;. &#x412; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x446;&#x430;&#x440;&#x430;&#x43F;&#x438;&#x43D;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x432;&#x430;&#x442;&#x44B;&#x435; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x442;&#x43E;&#x441;&#x442;&#x438;, &#x440;&#x438;&#x441;&#x43A;&#x438;, &#x443;&#x437;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x44B; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x44B; &#x438; &#x434;&#x43B;&#x438;&#x43D;&#x44B; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;.</para><para>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x446;&#x430;&#x440;&#x430;&#x43F;&#x438;&#x43D;:<randomList><listItem><para>&#x433;&#x43E;&#x43B;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#x2014; &#x44D;&#x442;&#x43E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x438;&#x441;&#x43A;&#x438; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x44F;, &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; 2 &#x43C;&#x43A;&#x43C;. &#x41E;&#x43D;&#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x430;&#x44E;&#x442; &#x441;&#x430;&#x43C; &#x441;&#x43B;&#x43E;&#x439; &#x438; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x44B; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x434; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x443;&#x433;&#x43B;&#x43E;&#x43C; &#x43F;&#x440;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x43C; &#x43E;&#x441;&#x432;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x438;, &#x43D;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;.</para></listItem><listItem><para>&#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x446;&#x430;&#x440;&#x430;&#x43F;&#x438;&#x43D;&#x44B; &#x2014; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x430;&#x44E;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x438;&#x439; &#x441;&#x43B;&#x43E;&#x439;. &#x41E;&#x43D;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x44B;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x449;&#x443;&#x442;&#x438;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;;</para></listItem><listItem><para>&#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x435; &#x446;&#x430;&#x440;&#x430;&#x43F;&#x438;&#x43D;&#x44B; &#x2014; &#x44D;&#x442;&#x43E; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x442;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;. &#x42D;&#x442;&#x438; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;: &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x446;&#x432;&#x435;&#x442;&#x430; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442; &#x43D;&#x438;&#x436;&#x43D;&#x438;&#x439; &#x433;&#x440;&#x443;&#x43D;&#x442;&#x43E;&#x432;&#x44B;&#x439; &#x441;&#x43B;&#x43E;&#x439;.</para></listItem></randomList></para><figure id="fig-003"><title>&#x426;&#x430;&#x440;&#x430;&#x43F;&#x438;&#x43D;&#x44B;</title><graphic infoEntityIdent="ICN-MTPM-A-202000-A-MDMKD-00003-A-001-01" xlink:href="ICN-MTPM-A-202000-A-MDMKD-00003-A-001-01.cgm" reproductionHeight="102mm" reproductionWidth="170mm" xlink:type="simple"><hotspot id="fig-003-gra-001-hot-001" applicationStructureIdent="AUTOID_019" applicationStructureName="&#x412;&#x415;&#x420;&#x425;&#x41D;&#x418;&#x419; &#x421;&#x41B;&#x41E;&#x419; &#x410;&#x41A;&#x420;&#x418;&#x41B;&#x41E;&#x412;&#x41E;&#x419; &#x413;&#x420;&#x423;&#x41D;&#x422;-&#x42D;&#x41C;&#x410;&#x41B;&#x418;" hotspotTitle=""/><hotspot id="fig-003-gra-001-hot-002" applicationStructureIdent="AUTOID_020" applicationStructureName="&#x41D;&#x418;&#x416;&#x41D;&#x418;&#x419; &#x413;P&#x423;&#x41D;&#x422;&#x41E;&#x412;&#x42B;&#x419; &#x421;&#x41B;&#x41E;&#x419; &#x410;&#x41A;&#x420;&#x418;&#x41B;&#x41E;&#x412;&#x41E;&#x419; &#x413;&#x420;&#x423;&#x41D;&#x422;-&#x42D;&#x41C;&#x410;&#x41B;&#x418;" hotspotTitle=""/><hotspot id="fig-003-gra-001-hot-003" applicationStructureIdent="AUTOID_001" applicationStructureName="&#x41E;&#x41A;&#x421;&#x418;&#x414;&#x41D;&#x410;&#x42F; &#x41F;&#x41B;&#x415;&#x41D;&#x41A;&#x410;" hotspotTitle=""/><hotspot id="fig-003-gra-001-hot-004" applicationStructureIdent="AUTOID_002" applicationStructureName="&#x41C;&#x415;&#x422;&#x410;&#x41B;&#x41B;" hotspotTitle=""/><hotspot id="fig-003-gra-001-hot-005" applicationStructureIdent="AUTOID_016" applicationStructureName="&#x413;&#x41E;&#x41B;&#x41E;&#x413;&#x420;&#x410;&#x41C;&#x41C;&#x410;" hotspotTitle=""/><hotspot id="fig-003-gra-001-hot-006" applicationStructureIdent="AUTOID_017" applicationStructureName="&#x421;&#x420;&#x415;&#x414;&#x41D;&#x42F;&#x42F; &#x426;&#x410;&#x420;&#x410;&#x41F;&#x418;&#x41D;&#x410;" hotspotTitle=""/><hotspot id="fig-003-gra-001-hot-007" applicationStructureIdent="AUTOID_018" applicationStructureName="&#x413;&#x41B;&#x423;&#x411;&#x41E;&#x41A;&#x410;&#x42F; &#x426;&#x410;&#x420;&#x410;&#x41F;&#x418;&#x41D;&#x410;" hotspotTitle=""/></graphic></figure></levelledPara><levelledPara><title>&#x421;&#x43A;&#x43E;&#x43B;&#x44B;</title><para><internalRef internalRefId="fig-004" internalRefTargetType="irtt01" xlink:href="#fig-004"/></para><para>&#x421;&#x43A;&#x43E;&#x43B;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x439; &#x442;&#x438;&#x43F; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x41B;&#x41A;&#x41F;. &#x421;&#x43A;&#x43E;&#x43B; &#x2014; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x44F;&#x442;&#x43D;&#x43E; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x41B;&#x41A;&#x41F; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C;&#x44E; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x44B; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x421;&#x43A;&#x43E;&#x43B;&#x44B; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;, &#x431;&#x443;&#x434;&#x44C; &#x442;&#x43E; &#x443;&#x434;&#x430;&#x440; &#x43C;&#x435;&#x43B;&#x43A;&#x438;&#x43C; &#x43A;&#x430;&#x43C;&#x43D;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x43A;&#x438;&#x43C;-&#x442;&#x43E; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x442;&#x432;&#x435;&#x440;&#x434;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x43C;.</para><para>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x441;&#x43A;&#x43E;&#x43B;&#x43E;&#x432;:<randomList><listItem><para>&#x43C;&#x435;&#x43B;&#x43A;&#x438;&#x439; &#x441;&#x43A;&#x43E;&#x43B; &#x2014; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x43F;&#x44F;&#x442;&#x43D;&#x43E; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x434;&#x438;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x43E;&#x43C; &#x434;&#x43E; 2 &#x43C;&#x43C;. &#x41E;&#x43D; &#x437;&#x430;&#x442;&#x440;&#x430;&#x433;&#x438;&#x432;&#x430;&#x435;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x438;&#x439; &#x441;&#x43B;&#x43E;&#x439; &#x43D;&#x430; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x443; &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; 3 &#x43C;&#x43A;&#x43C;;</para></listItem><listItem><para>&#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x439; &#x441;&#x43A;&#x43E;&#x43B; &#x2014; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x43F;&#x44F;&#x442;&#x43D;&#x43E; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x434;&#x438;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x43E;&#x43C; &#x43E;&#x442; 2 &#x434;&#x43E; 5 &#x43C;&#x43C;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x441;&#x43A;&#x43E;&#x43B;&#x44B; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x430;&#x44E;&#x442; &#x443;&#x436;&#x435; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x438;&#x439; &#x441;&#x43B;&#x43E;&#x439;, &#x43D;&#x43E; &#x438; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E; &#x43D;&#x438;&#x436;&#x43D;&#x438;&#x439; &#x433;&#x440;&#x443;&#x43D;&#x442;&#x43E;&#x432;&#x44B;&#x439; &#x441;&#x43B;&#x43E;&#x439;;</para></listItem><listItem><para>&#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x439; &#x441;&#x43A;&#x43E;&#x43B; &#x2014; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x43F;&#x44F;&#x442;&#x43D;&#x43E; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x434;&#x438;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x43E;&#x43C;  &#x431;&#x43E;&#x43B;&#x435;&#x435; 5 &#x43C;&#x43C;. &#x413;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x435; &#x441;&#x43A;&#x43E;&#x43B;&#x44B; &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x44E;&#x442; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x438;.</para></listItem></randomList></para><figure id="fig-004"><title>&#x421;&#x43A;&#x43E;&#x43B;&#x44B;</title><graphic infoEntityIdent="ICN-MTPM-A-202000-A-MDMKD-00004-A-001-01" xlink:href="ICN-MTPM-A-202000-A-MDMKD-00004-A-001-01.cgm" reproductionHeight="102mm" reproductionWidth="170mm" xlink:type="simple"><hotspot id="fig-004-gra-001-hot-001" applicationStructureIdent="AUTOID_034" applicationStructureName="&#x412;&#x415;&#x420;&#x425;&#x41D;&#x418;&#x419; &#x421;&#x41B;&#x41E;&#x419; &#x410;&#x41A;&#x420;&#x418;&#x41B;&#x41E;&#x412;&#x41E;&#x419; &#x413;&#x420;&#x423;&#x41D;&#x422;-&#x42D;&#x41C;&#x410;&#x41B;&#x418;" hotspotTitle=""/><hotspot id="fig-004-gra-001-hot-002" applicationStructureIdent="AUTOID_035" applicationStructureName="&#x41D;&#x418;&#x416;&#x41D;&#x418;&#x419; &#x413;P&#x423;&#x41D;&#x422;&#x41E;&#x412;&#x42B;&#x419; &#x421;&#x41B;&#x41E;&#x419; &#x410;&#x41A;&#x420;&#x418;&#x41B;&#x41E;&#x412;&#x41E;&#x419; &#x413;&#x420;&#x423;&#x41D;&#x422;-&#x42D;&#x41C;&#x410;&#x41B;&#x418;" hotspotTitle=""/><hotspot id="fig-004-gra-001-hot-003" applicationStructureIdent="AUTOID_003" applicationStructureName="&#x41E;&#x41A;&#x421;&#x418;&#x414;&#x41D;&#x410;&#x42F; &#x41F;&#x41B;&#x415;&#x41D;&#x41A;&#x410;" hotspotTitle=""/><hotspot id="fig-004-gra-001-hot-004" applicationStructureIdent="AUTOID_004" applicationStructureName="&#x41C;&#x415;&#x422;&#x410;&#x41B;&#x41B;" hotspotTitle=""/><hotspot id="fig-004-gra-001-hot-005" applicationStructureIdent="AUTOID_024" applicationStructureName="&#x41C;&#x415;&#x41B;&#x41A;&#x418;&#x419; &#x421;&#x41A;&#x41E;&#x41B;" hotspotTitle=""/><hotspot id="fig-004-gra-001-hot-006" applicationStructureIdent="AUTOID_005" applicationStructureName="&#x421;&#x420;&#x415;&#x414;&#x41D;&#x418;&#x419; &#x421;&#x41A;&#x41E;&#x41B;" hotspotTitle=""/><hotspot id="fig-004-gra-001-hot-007" applicationStructureIdent="AUTOID_006" applicationStructureName="&#x413;&#x41B;&#x423;&#x411;&#x41E;&#x41A;&#x418;&#x419; &#x421;&#x41A;&#x41E;&#x41B;" hotspotTitle=""/></graphic></figure></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;</title><para><internalRef internalRefId="fig-005" internalRefTargetType="irtt01" xlink:href="#fig-005"/></para><para>&#x41A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B; &#x43D;&#x430; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x41B;&#x41A;&#x41F;. &#x41A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430;&#x43B;&#x435;&#x442;&#x430; &#x440;&#x436;&#x430;&#x432;&#x447;&#x438;&#x43D;&#x44B;.</para><para>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x43A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x439;:<randomList><listItem><para>&#x441;&#x43F;&#x43B;&#x43E;&#x448;&#x43D;&#x430;&#x44F; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x438; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438;;</para></listItem><listItem><para>&#x43F;&#x44F;&#x442;&#x43D;&#x430;&#x43C;&#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x438; &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x43F;&#x43E;&#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x439;;</para></listItem><listItem><para>&#x44F;&#x437;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x430; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x43B;&#x438; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;, &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x430; &#x438; &#x43F;&#x43E;&#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x44B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43E;&#x438;&#x437;&#x43C;&#x435;&#x440;&#x438;&#x43C;&#x44B;;</para></listItem><listItem><para>&#x442;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x430;&#x44F; (&#x43F;&#x438;&#x442;&#x442;&#x438;&#x43D;&#x433;&#x43E;&#x432;&#x430;&#x44F;) &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x43B;&#x43A;&#x438;&#x445; &#x438; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x445; &#x44F;&#x437;&#x432;&#x43E;&#x447;&#x435;&#x43A;;</para></listItem><listItem><para>&#x43C;&#x435;&#x436;&#x43A;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x435;&#x449;&#x438;&#x43D; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x430;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;.</para></listItem></randomList></para><para>&#x41E;&#x431;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x430; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438;, &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x435;&#x439;, &#x441;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x438; &#x43F;&#x443;&#x442;&#x435;&#x43C; &#x448;&#x43B;&#x438;&#x444;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x430; &#x434;&#x43E; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x430; &#x438; &#x437;&#x430;&#x449;&#x438;&#x442;&#x435;  &#x43F;&#x443;&#x442;&#x435;&#x43C; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x435; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F;.</para><figure id="fig-005"><title>&#x41A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;</title><graphic infoEntityIdent="ICN-MTPM-A-202000-A-MDMKD-00005-A-001-01" xlink:href="ICN-MTPM-A-202000-A-MDMKD-00005-A-001-01.cgm" reproductionHeight="102mm" reproductionWidth="170mm" xlink:type="simple"/></figure></levelledPara></levelledPara><levelledPara><title>&#x41C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;</title><para><internalRef internalRefId="fig-006" internalRefTargetType="irtt01" xlink:href="#fig-006"/></para><para>&#x412; &#x445;&#x43E;&#x434;&#x435; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x439; &#x438; &#x441;&#x438;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x41C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x43E;&#x441;&#x43E;&#x431;&#x443;&#x44E; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438;  &#x438; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x442; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x445; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;, &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x442; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x443; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439;.</para><para>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;:<randomList><listItem><para>&#x442;&#x440;&#x435;&#x449;&#x438;&#x43D;&#x430; &#x2014; &#x44D;&#x442;&#x43E; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x440;&#x44B;&#x432; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x430;, &#x438;&#x434;&#x443;&#x449;&#x438;&#x439; &#x432;&#x433;&#x43B;&#x443;&#x431;&#x44C; &#x43F;&#x43E;&#x434; &#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x43C; &#x443;&#x433;&#x43B;&#x43E;&#x43C; &#x43A; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x422;&#x440;&#x435;&#x449;&#x438;&#x43D;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x430;&#x445;, &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x438; &#x438; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x445;, &#x440;&#x435;&#x437;&#x43A;&#x438;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x43F;&#x430;&#x434;&#x430;&#x445; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;. &#x41D;&#x430; &#x441;&#x438;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x442;&#x440;&#x435;&#x449;&#x438;&#x43D;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x430;. &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;, &#x442;&#x430;&#x43A; &#x438; &#x432; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x435;&#x441;&#x442;&#x430;&#x445; (&#x441;&#x432;&#x430;&#x440;&#x43D;&#x44B;&#x445; &#x438; &#x440;&#x435;&#x437;&#x44C;&#x431;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x445;). &#x42D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x441; &#x442;&#x440;&#x435;&#x449;&#x438;&#x43D;&#x43E;&#x439; &#x43D;&#x430; &#x441;&#x438;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x430;;</para></listItem><listItem><para>&#x43F;&#x440;&#x43E;&#x431;&#x43E;&#x438;&#x43D;&#x430; &#x2014; &#x44D;&#x442;&#x43E; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x438;&#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x43A;&#x432;&#x43E;&#x437;&#x44C; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x441;&#x442;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x43B;&#x43E;&#x43C;&#x430; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43C;&#x43E;&#x449;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;. &#x41C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;&#x43C; &#x443;&#x434;&#x430;&#x440;&#x435; &#x438;&#x43B;&#x438; &#x441;&#x442;&#x43E;&#x43B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x438; &#x441; &#x43A;&#x440;&#x435;&#x43F;&#x43A;&#x438;&#x43C; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x43C;. &#x42D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x441; &#x43F;&#x440;&#x43E;&#x431;&#x43E;&#x438;&#x43D;&#x43E;&#x439; &#x43D;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;. &#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43E;&#x438;&#x43D;&#x44B; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C; &#x43C;&#x435;&#x440;&#x44B; &#x43F;&#x43E; &#x435;&#x435; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44E;;</para></listItem><listItem><para>&#x432;&#x43C;&#x44F;&#x442;&#x438;&#x43D;&#x430; &#x2014; &#x44D;&#x442;&#x43E; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x433;&#x43B;&#x443;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x44B;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x443;&#x434;&#x430;&#x440;&#x43E;&#x432; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x43F;&#x43E; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44E;, &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x435;, &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F;&#x445;. &#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43C;&#x44F;&#x442;&#x438;&#x43D;&#x44B; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432;&#x43A;&#x443; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x435;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438;.</para></listItem></randomList></para><figure id="fig-006"><title>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;</title><graphic infoEntityIdent="ICN-MTPM-A-202000-A-MDMKD-00006-A-001-01" xlink:href="ICN-MTPM-A-202000-A-MDMKD-00006-A-001-01.cgm" reproductionHeight="102mm" reproductionWidth="170mm" xlink:type="simple"><hotspot id="fig-006-gra-001-hot-001" applicationStructureIdent="AUTOID_060" applicationStructureName="&#x412;&#x41C;&#x42F;&#x422;&#x418;&#x41D;&#x410;" hotspotTitle=""/><hotspot id="fig-006-gra-001-hot-002" applicationStructureIdent="AUTOID_062" applicationStructureName="&#x422;&#x420;&#x415;&#x429;&#x418;&#x41D;&#x410;" hotspotTitle=""/><hotspot id="fig-006-gra-001-hot-003" applicationStructureIdent="AUTOID_061" applicationStructureName="&#x41F;&#x420;&#x41E;&#x411;&#x41E;&#x418;&#x41D;&#x410;" hotspotTitle=""/></graphic></figure></levelledPara><levelledPara><title>&#x41F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x437;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439;</title><para>&#x420;&#x435;&#x437;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x2014; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x443;&#x44F;&#x437;&#x432;&#x438;&#x43C;&#x44B;&#x435; &#x438; &#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x435; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x432;&#x435;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x438;&#x445; &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436; &#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x442; &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x432;&#x43E;&#x434;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x439; &#x438; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x43D;&#x438;&#x445; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x432; &#x437;&#x43E;&#x43D;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x430;&#x442;&#x43C;&#x43E;&#x441;&#x444;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x43E;&#x437;&#x43E;&#x43D; &#x438; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x439; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x44B;&#x439; &#x441;&#x432;&#x435;&#x442; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x440;&#x430;&#x441;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x434;&#x435;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438;. &#x41F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435;  &#x43C;&#x430;&#x441;&#x435;&#x43B;, &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x438; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x438;&#x445; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44E;.</para><para>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x438; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x437;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439;:<randomList><listItem><para>&#x434;&#x435;&#x433;&#x440;&#x430;&#x434;&#x430;&#x446;&#x438;&#x44F; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432; (&#x441;&#x442;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x435;) &#x2014; &#x44D;&#x442;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x43E;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x440;&#x435;&#x437;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x434; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43D;&#x435;&#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430;, &#x432;&#x43B;&#x430;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x441;&#x432;&#x435;&#x442;, &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x441;&#x440;&#x435;&#x434;&#x430;. &#x421;&#x442;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442; &#x435;&#x441;&#x43B;&#x438; &#x440;&#x435;&#x437;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x43A;. &#x41F;&#x43E;&#x434; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x44B;&#x445; &#x43B;&#x443;&#x447;&#x435;&#x439; &#x440;&#x435;&#x437;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x441;&#x43E;&#x445;&#x43D;&#x443;&#x442; &#x438; &#x442;&#x432;&#x435;&#x440;&#x434;&#x435;&#x44E;&#x442;, &#x430; &#x43F;&#x43E;&#x434; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x2014; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x443;&#x43B;&#x43A;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;. &#x411;&#x435;&#x43D;&#x437;&#x438;&#x43D;, &#x43A;&#x435;&#x440;&#x43E;&#x441;&#x438;&#x43D;, &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x438; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44E;&#x442; &#x432;&#x443;&#x43B;&#x43A;&#x430;&#x43D;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x437;&#x438;&#x43D;&#x443;, &#x430; &#x449;&#x435;&#x43B;&#x43E;&#x447;&#x438;, &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x438; &#x441;&#x43E;&#x43B;&#x438; &#x43C;&#x435;&#x434;&#x438; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x430;&#x44E;&#x442; &#x435;&#x435;.&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438;: &#x432;&#x437;&#x434;&#x443;&#x442;&#x438;&#x435;, &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x44B;, &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x43E;&#x435;&#x43D;&#x438;&#x435;;</para></listItem><listItem><para>&#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x2014; c&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434; &#x438; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x438; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x445; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x440;&#x430;&#x441;&#x442;&#x440;&#x435;&#x441;&#x43A;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x443;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x435;&#x449;&#x438;&#x43D;. &#x420;&#x430;&#x441;&#x442;&#x440;&#x435;&#x441;&#x43A;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x437;&#x438;&#x43D; &#x432; &#x430;&#x442;&#x43C;&#x43E;&#x441;&#x444;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x441; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C;&#x44E;.&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x435;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x449;&#x438;&#x43D; &#x43D;&#x430; &#x440;&#x435;&#x437;&#x438;&#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x43D;&#x435;&#x435; &#x43E;&#x437;&#x43E;&#x43D;&#x430; &#x438; &#x440;&#x430;&#x441;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x439;. &#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F; &#x432; &#x442;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x432;&#x441;&#x435;&#x445; &#x440;&#x435;&#x437;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439;. &#x41E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x440;&#x43E;&#x434;&#x44B;&#x448;&#x435;&#x432;&#x44B;&#x445; &#x43E;&#x437;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x435;&#x449;&#x438;&#x43D; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x435;&#x437;&#x438;&#x43D; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43B;&#x438; &#x441; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x437;&#x440;&#x44B;&#x432;&#x43E;&#x43C; &#x43F;&#x43E;&#x434; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43E;&#x437;&#x43E;&#x43D;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x430;&#x43A;&#x440;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;, &#x438;&#x43B;&#x438; &#x441; &#x440;&#x430;&#x437;&#x440;&#x44B;&#x432;&#x43E;&#x43C; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x445;&#x440;&#x443;&#x43F;&#x43A;&#x43E;&#x439; &#x43F;&#x43B;&#x435;&#x43D;&#x43A;&#x438; &#x43E;&#x437;&#x43E;&#x43D;&#x438;&#x434;&#x430; &#x43F;&#x43E;&#x434; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x439;. &#x41F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x437;&#x43E;&#x43D;&#x430; &#x432; &#x433;&#x43B;&#x443;&#x431;&#x44C; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x442;&#x440;&#x435;&#x449;&#x438;&#x43D; &#x432;&#x435;&#x434;&#x435;&#x442; &#x43A; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C;&#x443; &#x438;&#x445; &#x440;&#x430;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x43D;&#x438;&#x44E; &#x438; &#x440;&#x430;&#x437;&#x440;&#x44B;&#x432;&#x443; &#x440;&#x435;&#x437;&#x438;&#x43D;.</para></listItem></randomList></para></levelledPara><levelledPara><title>&#x41F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;</title><para>&#x41F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C;&#x438;, &#x442;&#x43E;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x449;&#x438;&#x442;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C;  &#x43D;&#x435;&#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;. &#x412;&#x438;&#x434;&#x44B; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x435; &#x441;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x43A; &#x434;&#x432;&#x443;&#x43C;: &#x437;&#x430;&#x43C;&#x44B;&#x43A;&#x430;&#x43D;&#x438;&#x44E; &#x438; &#x43E;&#x431;&#x440;&#x44B;&#x432;&#x443;, &#x43D;&#x43E; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x439; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E;.</para><para>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x438; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;:<randomList><listItem><para>&#x437;&#x430;&#x43C;&#x44B;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x2014; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x442;&#x430;&#x43A;&#x443;&#x44E; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432; &#x441;&#x438;&#x43B;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x432; &#x438;&#x437; &#x446;&#x435;&#x43F;&#x438; &#x441;&#x43D;&#x430;&#x431;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43B;&#x438;&#x43D;&#x438;&#x438;, &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x438;&#x43B;&#x438; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;. &#x42D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x43E;&#x43A; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x442;&#x44C; &#x431;&#x435;&#x437; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x438; &#x43A; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x443;. &#x418;&#x437;-&#x437;&#x430; &#x447;&#x435;&#x433;&#x43E; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x442;&#x43E;&#x43A;&#x430; &#x43C;&#x433;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43A;&#x438; &#x440;&#x430;&#x437;, &#x438; &#x43E;&#x43D; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x438;&#x442;&#x44C; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x44E; &#x442;&#x43E;&#x43A;&#x43E;&#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x445; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439; &#x438; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x44F;&#x434; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x432;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x437;&#x430;&#x43C;&#x44B;&#x43A;&#x430;&#x43D;&#x438;&#x439;: &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x442;&#x43E;&#x43A;&#x43E;&#x43D;&#x435;&#x441;&#x443;&#x449;&#x438;&#x445; &#x436;&#x438;&#x43B; &#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x438;&#x431;&#x43E;&#x440;&#x43E;&#x432;, &#x438;&#x445; &#x43D;&#x435;&#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x43E;&#x435; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;;</para></listItem><listItem><para>&#x43E;&#x431;&#x440;&#x44B;&#x432;&#x44B; &#x2014; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442; &#x432; &#x446;&#x435;&#x43F;&#x438; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43A;&#x438;, &#x43E;&#x43D;&#x438;  &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x438;&#x437;-&#x437;&#x430; &#x43D;&#x430;&#x434;&#x43B;&#x43E;&#x43C;&#x43E;&#x432; &#x436;&#x438;&#x43B; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x438;&#x445; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x445; &#x438;&#x437;&#x433;&#x438;&#x431;&#x43E;&#x432;, &#x438;&#x437;-&#x437;&#x430; &#x43A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x438; &#x436;&#x438;&#x43B;, &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;;</para></listItem><listItem><para>&#x43F;&#x435;&#x440;&#x435;&#x433;&#x440;&#x435;&#x432;&#x44B; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x43E;&#x433;&#x438; &#x2014; &#x44D;&#x442;&#x43E; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x438;&#x437;-&#x437;&#x430; &#x43D;&#x435;&#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x442;&#x43E;&#x43A;&#x430; &#x441;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438; &#x434;&#x443;&#x433;&#x43E;&#x432;&#x44B;&#x445; &#x438; &#x440;&#x430;&#x437;&#x440;&#x44F;&#x434;&#x43D;&#x44B;&#x445; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x432; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x445;. &#x41C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x438;, &#x43F;&#x435;&#x440;&#x435;&#x433;&#x43E;&#x440;&#x430;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x448;&#x43B;&#x435;&#x439;&#x444;&#x43E;&#x432; &#x432; &#x43C;&#x435;&#x441;&#x442;&#x430;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;;</para></listItem><listItem><para>&#x43F;&#x440;&#x43E;&#x431;&#x43E;&#x438; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x2014; &#x44D;&#x442;&#x43E; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x438;&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x439;&#x442;&#x438; &#x438;&#x437;-&#x437;&#x430; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;, &#x437;&#x430;&#x433;&#x440;&#x44F;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43D;&#x43E;&#x441;&#x430;.</para></listItem></randomList></para></levelledPara></description></content></dmodule>