<?xml version="1.0"?><!DOCTYPE dmodule><dmodule xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:dc="http://www.purl.org/dc/elements/1.1/" xmlns:xlink="http://www.w3.org/1999/xlink" xsi:noNamespaceSchemaLocation="http://www.s1000d.org/S1000D_4-1/xml_schema_flat/descript.xsd"><identAndStatusSection><dmAddress><dmIdent><dmCode modelIdentCode="MTPM" systemDiffCode="A" systemCode="20" subSystemCode="2" subSubSystemCode="0" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="040" infoCodeVariant="A" itemLocationCode="A"/><language countryIsoCode="RU" languageIsoCode="ru"/><issueInfo issueNumber="001" inWork="01"/></dmIdent><dmAddressItems><issueDate year="2024" month="07" day="19"/><dmTitle><techName>&#x41C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B;</techName><infoName>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</infoName></dmTitle></dmAddressItems></dmAddress><dmStatus issueType="new"><security securityClassification="01"/><responsiblePartnerCompany enterpriseCode="MDMKD"><enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName></responsiblePartnerCompany><originator enterpriseCode="MDMKD"><enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName></originator><applic><displayText><simplePara>&#x412;&#x421;&#x415;</simplePara></displayText></applic><brexDmRef><dmRef xlink:type="simple" xlink:actuate="onRequest" xlink:show="replace" xlink:href="URN:S1000D:DMC-S1000D-E-04-10-0301-00A-022A-D"><dmRefIdent><dmCode modelIdentCode="S1000D" systemDiffCode="E" systemCode="04" subSystemCode="1" subSubSystemCode="0" assyCode="0301" disassyCode="00" disassyCodeVariant="A" infoCode="022" infoCodeVariant="A" itemLocationCode="D"/></dmRefIdent></dmRef></brexDmRef><qualityAssurance><unverified/></qualityAssurance></dmStatus></identAndStatusSection><content><description><caution id="ctn-001"><warningAndCautionPara>&#x41D;&#x415; &#x414;&#x41E;&#x41F;&#x423;&#x421;&#x41A;&#x410;&#x415;&#x422;&#x421;&#x42F; &#x412;&#x42B;&#x41F;&#x41E;&#x41B;&#x41D;&#x415;&#x41D;&#x418;&#x415; &#x420;&#x410;&#x411;&#x41E;&#x422; &#x41F;&#x420;&#x418; &#x421;&#x41B;&#x415;&#x414;&#x423;&#x42E;&#x429;&#x418;&#x425; &#x423;&#x421;&#x41B;&#x41E;&#x412;&#x418;&#x42F;&#x425;:</warningAndCautionPara><warningAndCautionPara>&#x41D;&#x415;&#x411;&#x41B;&#x410;&#x413;&#x41E;&#x41F;&#x420;&#x418;&#x42F;&#x422;&#x41D;&#x42B;&#x415; &#x41F;&#x41E;&#x413;&#x41E;&#x414;&#x41D;&#x42B;&#x415; &#x423;&#x421;&#x41B;&#x41E;&#x412;&#x418;&#x42F;, &#x422;&#x410;&#x41A;&#x418;&#x415; &#x41A;&#x410;&#x41A; &#x414;&#x41E;&#x416;&#x414;&#x42C;, &#x422;&#x423;&#x41C;&#x410;&#x41D;, &#x421;&#x41D;&#x415;&#x413; &#x418;&#x41B;&#x418;, &#x41A;&#x41E;&#x413;&#x414;&#x410; &#x412;&#x415;&#x420;&#x41E;&#x42F;&#x422;&#x41D;&#x41E; &#x41D;&#x410;&#x421;&#x422;&#x423;&#x41F;&#x41B;&#x415;&#x41D;&#x418;&#x415; &#x422;&#x410;&#x41A;&#x41E;&#x419; &#x41F;&#x41E;&#x413;&#x41E;&#x414;&#x42B; &#x414;&#x41E; &#x41F;&#x41E;&#x41B;&#x41D;&#x41E;&#x413;&#x41E; &#x41E;&#x422;&#x412;&#x415;&#x420;&#x416;&#x414;&#x415;&#x41D;&#x418;&#x42F; &#x41F;&#x41E;&#x41A;&#x420;&#x42B;&#x422;&#x418;&#x42F;;</warningAndCautionPara><warningAndCautionPara>&#x41F;&#x420;&#x418; &#x422;&#x415;&#x41C;&#x41F;&#x415;&#x420;&#x410;&#x422;&#x423;&#x420;&#x410;&#x425; &#x41E;&#x41A;&#x420;&#x423;&#x416;&#x410;&#x42E;&#x429;&#x415;&#x413;&#x41E; &#x412;&#x41E;&#x417;&#x414;&#x423;&#x425;&#x410; &#x418; &#x41F;&#x41E;&#x414;&#x41B;&#x41E;&#x416;&#x41A;&#x418; &#x41D;&#x418;&#x416;&#x415; &#x418; &#x412;&#x42B;&#x428;&#x415; &#x417;&#x41D;&#x410;&#x427;&#x415;&#x41D;&#x418;&#x419;, &#x423;&#x41A;&#x410;&#x417;&#x410;&#x41D;&#x41D;&#x42B;&#x425; &#x412; &#x422;&#x415;&#x425;&#x41D;&#x418;&#x427;&#x415;&#x421;&#x41A;&#x418;&#x425; &#x41F;&#x410;&#x421;&#x41F;&#x41E;&#x420;&#x422;&#x410;&#x425; &#x41D;&#x410; &#x41C;&#x410;&#x422;&#x415;&#x420;&#x418;&#x410;&#x41B;&#x42B;;</warningAndCautionPara><warningAndCautionPara>&#x41F;&#x420;&#x418; &#x41E;&#x422;&#x41D;&#x41E;&#x421;&#x418;&#x422;&#x415;&#x41B;&#x42C;&#x41D;&#x41E;&#x419; &#x412;&#x41B;&#x410;&#x416;&#x41D;&#x41E;&#x421;&#x422;&#x418; &#x412;&#x41E;&#x417;&#x414;&#x423;&#x425;&#x410; &#x411;&#x41E;&#x41B;&#x415;&#x415; 85 %;</warningAndCautionPara><warningAndCautionPara>&#x41F;&#x420;&#x418; &#x422;&#x415;&#x41C;&#x41F;&#x415;&#x420;&#x410;&#x422;&#x423;&#x420;&#x415; &#x41F;&#x41E;&#x412;&#x415;&#x420;&#x425;&#x41D;&#x41E;&#x421;&#x422;&#x418; &#x41C;&#x415;&#x422;&#x410;&#x41B;&#x41B;&#x410; &#x41C;&#x415;&#x41D;&#x415;&#x415; &#x427;&#x415;&#x41C; &#x41D;&#x410; 3 &#xB0;&#x421; &#x412;&#x42B;&#x428;&#x415; &#x422;&#x41E;&#x427;&#x41A;&#x418; &#x420;&#x41E;&#x421;&#x42B; &#x41E;&#x41A;&#x420;&#x423;&#x416;&#x410;&#x42E;&#x429;&#x415;&#x413;&#x41E; &#x412;&#x41E;&#x417;&#x414;&#x423;&#x425;&#x410;;</warningAndCautionPara><warningAndCautionPara>&#x41F;&#x41E;&#x421;&#x41B;&#x415; &#x41D;&#x410;&#x421;&#x422;&#x423;&#x41F;&#x41B;&#x415;&#x41D;&#x418;&#x42F; &#x422;&#x415;&#x41C;&#x41D;&#x41E;&#x422;&#x42B; &#x411;&#x415;&#x417; &#x418;&#x421;&#x41A;&#x423;&#x421;&#x421;&#x422;&#x412;&#x415;&#x41D;&#x41D;&#x41E;&#x413;&#x41E; &#x41E;&#x421;&#x412;&#x415;&#x429;&#x415;&#x41D;&#x418;&#x42F;.</warningAndCautionPara></caution><levelledPara><title>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;</title><para>&#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;&#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B; &#x432; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x432;. &#x412; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x44B; &#x43F;&#x43E; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x41B;&#x41A;&#x41F; &#x438; &#x441;&#x43A;&#x43B;&#x435;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;.</para><para> &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A;  &#x432;&#x445;&#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44E; &#x438; &#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x41B;&#x41A;&#x41C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43E;&#x43A;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x43A; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x443; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x44F; &#x41B;&#x41A;&#x41C;,  &#x43A; &#x441;&#x43A;&#x43B;&#x435;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x438; &#x43A; &#x43F;&#x43E;&#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;.</para><para>&#x41A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x441;&#x435;&#x445; &#x44D;&#x442;&#x430;&#x43F;&#x430;&#x445; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430;. &#x412; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x437;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x43F;&#x43E; &#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43A;&#x435; &#x438; &#x441;&#x43A;&#x43B;&#x435;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E;, &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x43A;&#x442;&#x44B; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43A;&#x438; &#x441;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x430;&#x43A;&#x442;&#x44B; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43A;&#x438; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x439;.</para><levelledPara><title>&#x412;&#x445;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;</title><para>&#x412;&#x445;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x41B;&#x41A;&#x41C; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x443; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x43D;&#x43E;&#x439; &#x442;&#x430;&#x440;&#x44B;. &#x41A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x41B;&#x41A;&#x41C; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x443;&#x442;&#x435;&#x43C; &#x441;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;, &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x441;&#x435;&#x440;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x442;&#x430;&#x445; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x43D;&#x430; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B;. </para><para>&#x412;&#x441;&#x435; &#x41B;&#x41A;&#x41C; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x433;&#x435;&#x440;&#x43C;&#x435;&#x442;&#x438;&#x447;&#x43D;&#x43E; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x442;&#x43E;&#x439; &#x442;&#x430;&#x440;&#x435; &#x441; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; (&#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x43E; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;, &#x441;&#x435;&#x440;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x442; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F;). &#x41D;&#x430; &#x442;&#x430;&#x440;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x43A;&#x43B;&#x435;&#x439;&#x43A;&#x438;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x435;&#x439; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x443;&#x44E; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E;:<randomList><listItem><para>&#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x43D;&#x44B;&#x439; &#x437;&#x43D;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F;-&#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44F;;</para></listItem><listItem><para>&#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x43C;&#x430;&#x440;&#x43A;&#x443; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;;</para></listItem><listItem><para>&#x434;&#x430;&#x442;&#x443; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;;</para></listItem><listItem><para>&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;;</para></listItem><listItem><para>&#x43C;&#x430;&#x441;&#x441;&#x443; &#x43D;&#x435;&#x442;&#x442;&#x43E;;</para></listItem><listItem><para>&#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x43F;&#x430;&#x440;&#x442;&#x438;&#x438;.</para></listItem></randomList></para></levelledPara><levelledPara><title>&#x425;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;</title><para>&#x41B;&#x41A;&#x41C; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x432; &#x441;&#x443;&#x445;&#x43E;&#x43C;, &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x432;&#x435;&#x43D;&#x442;&#x438;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x43C; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x43E;&#x442; &#x43F;&#x43B;&#x44E;&#x441; 5 &#xB0;&#x421; &#x434;&#x43E; &#x43F;&#x43B;&#x44E;&#x441; 25 &#xB0;&#x421;. &#x414;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430; &#x43F;&#x440;&#x438; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430;&#x445; &#x43E;&#x442; &#x43C;&#x438;&#x43D;&#x443;&#x441; 30 &#xB0;&#x421; &#x434;&#x43E; &#x43F;&#x43B;&#x44E;&#x441; 30 &#xB0;&#x421;. &#x41F;&#x440;&#x438; &#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x430;&#x440;&#x430; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; &#x430;&#x442;&#x43C;&#x43E;&#x441;&#x444;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x43E;&#x441;&#x430;&#x434;&#x43A;&#x43E;&#x432; &#x438; &#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x445; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x44B;&#x445; &#x43B;&#x443;&#x447;&#x435;&#x439;.</para><para>&#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x41B;&#x41A;&#x41C; &#x43F;&#x440;&#x438; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430;&#x445;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x437;&#x430; &#x441;&#x443;&#x442;&#x43A;&#x438; &#x434;&#x43E; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x439; &#x43A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442; &#x432; &#x442;&#x435;&#x43F;&#x43B;&#x43E;&#x435; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x433;&#x440;&#x435;&#x432;&#x430;. &#x41E;&#x43F;&#x442;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430; &#x41B;&#x41A;&#x41C; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x43F;&#x43B;&#x44E;&#x441; 18 &#xB0;&#x421; &#x434;&#x43E; &#x43F;&#x43B;&#x44E;&#x441; 25 &#xB0;&#x421;.</para><para>&#x421;&#x440;&#x43E;&#x43A; &#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x41B;&#x41A;&#x41C; &#x438; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;:<randomList><listItem><para>&#x41B;&#x438;&#x442;&#x430;&#x43F;&#x440;&#x430;&#x439;&#x43C; &#x410;&#x43A;&#x440;&#x438;&#x43B; &#x2014; 48 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;;</para></listItem><listItem><para>88-&#x41D;&#x41F; &#x422;&#x423;&#xA0;38&#xA0;105540-85 &#x2014; 6 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;;</para></listItem><listItem><para>&#x41B;&#x438;&#x442;&#x443;&#x43C; &#x420;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x2116; 7 &#x2014; 48 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;;</para></listItem><listItem><para>&#x41D;&#x435;&#x444;&#x440;&#x430;&#x441;-&#x421;-50/170 &#x413;&#x41E;&#x421;&#x422; 8505-80 &#x2014; 60 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;.</para></listItem></randomList></para><para>&#x41D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x435;&#x43B;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x432;&#x44B;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x432;&#x435;&#x440;&#x434;&#x43E;-&#x441;&#x443;&#x445;&#x43E;&#x433;&#x43E; &#x43E;&#x441;&#x430;&#x434;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x443;&#x445;&#x443;&#x434;&#x448;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43A;&#x430;&#x43A;&#x438;&#x43C;-&#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x441;&#x432;&#x43E;&#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F;.</para></levelledPara></levelledPara><levelledPara><title>&#x412;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x439;</title><levelledPara><title>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x440;&#x430;&#x431;&#x43E;&#x442;</title><para>&#x422;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x43F;&#x43E; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x439; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x443; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x43E;&#x43A;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;.</para><para>&#x41F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F;:<randomList><listItem><para>&#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432;;</para></listItem><listItem><para>&#x43E;&#x447;&#x438;&#x441;&#x442;&#x43A;&#x443; &#x43E;&#x442; &#x433;&#x440;&#x44F;&#x437;&#x438;, &#x43C;&#x430;&#x441;&#x43B;&#x44F;&#x43D;&#x44B;&#x445; &#x438; &#x436;&#x438;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x437;&#x430;&#x433;&#x440;&#x44F;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x439;;</para></listItem><listItem><para>&#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43A;&#x43E;&#x440;&#x440;&#x43E;&#x437;&#x438;&#x438; &#x438; &#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x43D;&#x44B;;</para></listItem><listItem><para>&#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x445; &#x437;&#x430;&#x433;&#x440;&#x44F;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x439; (&#x43F;&#x44B;&#x43B;&#x438; &#x438; &#x43F;&#x440;.);</para></listItem><listItem><para>&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43A;&#x443; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</para></listItem></randomList></para><para>&#x41F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x43E;&#x43A;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;:<randomList><listItem><para>&#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x443; &#x41B;&#x41A;&#x41C; &#x43A; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435;;</para></listItem><listItem><para>&#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F;;</para></listItem><listItem><para>&#x441;&#x443;&#x448;&#x43A;&#x443;;</para></listItem><listItem><para>&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43A;&#x443; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F;.</para></listItem></randomList></para><para>&#x427;&#x435;&#x442;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x430; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x440;&#x442;&#x430;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x439; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B;:<randomList><listItem><para>&#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F; <dmRef><dmRefIdent><dmCode itemLocationCode="A" infoCodeVariant="A" infoCode="254" disassyCodeVariant="A" disassyCode="00" assyCode="01" subSubSystemCode="1" subSystemCode="2" systemCode="20" systemDiffCode="A" modelIdentCode="MTPM"/></dmRefIdent></dmRef>;</para></listItem><listItem><para>&#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43C;&#x430;&#x43B;&#x435;&#x439; <dmRef><dmRefIdent><dmCode itemLocationCode="A" infoCodeVariant="A" infoCode="257" disassyCodeVariant="A" disassyCode="00" assyCode="03" subSubSystemCode="1" subSystemCode="2" systemCode="20" systemDiffCode="A" modelIdentCode="MTPM"/></dmRefIdent></dmRef>.</para></listItem></randomList></para></levelledPara><levelledPara><title>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B; &#x43F;&#x440;&#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x439;</title><para>&#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x41B;&#x41A;&#x41C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x41B;&#x438;&#x442;&#x430;&#x43F;&#x440;&#x430;&#x439;&#x43C; &#x410;&#x43A;&#x440;&#x438;&#x43B; &#x438; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x41B;&#x438;&#x442;&#x443;&#x43C; &#x2116; 7.</para><para>&#x41B;&#x438;&#x442;&#x430;&#x43F;&#x440;&#x430;&#x439;&#x43C; &#x410;&#x43A;&#x440;&#x438;&#x43B; &#x2014; &#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x435; &#x430;&#x43A;&#x440;&#x438;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x442;&#x43E;&#x43B;&#x441;&#x442;&#x43E;&#x441;&#x43B;&#x43E;&#x439;&#x43D;&#x43E;&#x435; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x441;&#x43E;&#x445;&#x43D;&#x443;&#x449;&#x435;&#x435; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;:<randomList><listItem><para>&#x441;&#x443;&#x445;&#x43E;&#x439; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; (&#x43F;&#x43E; &#x43E;&#x431;&#x44A;&#x435;&#x43C;&#x443;): (47 &#xB1; 2) %;</para></listItem><listItem><para>&#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;: 1,2 &#x43A;&#x433;/&#x43B;;</para></listItem><listItem><para>&#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430; &#x432;&#x441;&#x43F;&#x44B;&#x448;&#x43A;&#x438;: &#x43F;&#x43B;&#x44E;&#x441; 25 &#xB0;&#x421;;</para></listItem><listItem><para>&#x446;&#x432;&#x435;&#x442;: &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;.</para></listItem></randomList></para><para>&#x41B;&#x438;&#x442;&#x443;&#x43C; &#x420;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x2116; 7 &#x2014; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x434;&#x43B;&#x44F; &#x430;&#x43A;&#x440;&#x438;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x438; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;:<randomList><listItem><para>&#x441;&#x443;&#x445;&#x43E;&#x439; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; (&#x43F;&#x43E; &#x43E;&#x431;&#x44A;&#x435;&#x43C;&#x443;): 0 %;</para></listItem><listItem><para>&#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;: 0,9 &#x43A;&#x433;/&#x43B;;</para></listItem><listItem><para>&#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430; &#x432;&#x441;&#x43F;&#x44B;&#x448;&#x43A;&#x438;: &#x43F;&#x43B;&#x44E;&#x441; 25 &#xB0;&#x421;.</para></listItem></randomList></para></levelledPara></levelledPara><levelledPara><title>&#x421;&#x43A;&#x43B;&#x435;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;</title><levelledPara><title>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x440;&#x430;&#x431;&#x43E;&#x442;</title><para>&#x422;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x43F;&#x43E; &#x441;&#x43A;&#x43B;&#x435;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x443; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x441;&#x43A;&#x43B;&#x435;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;.</para><para>&#x41F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F;:<randomList><listItem><para>&#x43E;&#x447;&#x438;&#x441;&#x442;&#x43A;&#x443; &#x43E;&#x442; &#x433;&#x440;&#x44F;&#x437;&#x438;, &#x43C;&#x430;&#x441;&#x43B;&#x44F;&#x43D;&#x44B;&#x445; &#x438; &#x436;&#x438;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x437;&#x430;&#x433;&#x440;&#x44F;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x439;;</para></listItem><listItem><para>&#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x445; &#x437;&#x430;&#x433;&#x440;&#x44F;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x439; (&#x43F;&#x44B;&#x43B;&#x438; &#x438; &#x43F;&#x440;.);</para></listItem><listItem><para>&#x448;&#x43B;&#x438;&#x444;&#x43E;&#x432;&#x43A;&#x443; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x432;&#x44B;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x43E;&#x43B;&#x449;&#x438;&#x43D;&#x44B; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F;;</para></listItem><listItem><para>&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43A;&#x443; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</para></listItem></randomList></para><para>&#x41F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x441;&#x43A;&#x43B;&#x435;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;:<randomList><listItem><para>&#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x443; &#x43A;&#x43B;&#x435;&#x44F; &#x43A; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435;;</para></listItem><listItem><para>&#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43B;&#x435;&#x44F;;</para></listItem><listItem><para>&#x441;&#x443;&#x448;&#x43A;&#x443;;</para></listItem><listItem><para>&#x43F;&#x440;&#x438;&#x436;&#x438;&#x43C; &#x438; &#x43F;&#x440;&#x43E;&#x43A;&#x430;&#x442; &#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;;</para></listItem><listItem><para>&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43A;&#x443; &#x441;&#x43A;&#x43B;&#x435;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</para></listItem></randomList></para><para>&#x427;&#x435;&#x442;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x430; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x440;&#x442;&#x430;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x43A;&#x43B;&#x435;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B;:<randomList><listItem><para>&#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x441;&#x43A;&#x43B;&#x435;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; <dmRef><dmRefIdent><dmCode itemLocationCode="A" infoCodeVariant="A" infoCode="254" disassyCodeVariant="A" disassyCode="00" assyCode="01" subSubSystemCode="2" subSystemCode="2" systemCode="20" systemDiffCode="A" modelIdentCode="MTPM"/></dmRefIdent></dmRef>;</para></listItem><listItem><para>&#x441;&#x43A;&#x43B;&#x435;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43B;&#x435;&#x435;&#x43C; <dmRef><dmRefIdent><dmCode itemLocationCode="A" infoCodeVariant="A" infoCode="621" disassyCodeVariant="A" disassyCode="00" assyCode="02" subSubSystemCode="2" subSystemCode="2" systemCode="20" systemDiffCode="A" modelIdentCode="MTPM"/></dmRefIdent></dmRef>.</para></listItem></randomList></para></levelledPara><levelledPara><title>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x43B;&#x430;&#x43A;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B; &#x43F;&#x440;&#x438; &#x441;&#x43A;&#x43B;&#x435;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;</title><para>&#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x41B;&#x41A;&#x41C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43B;&#x435;&#x439; 88-&#x41D;&#x41F; &#x422;&#x423;&#xA0;38&#xA0;105540-85 &#x438; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x41D;&#x435;&#x444;&#x440;&#x430;&#x441;-&#x421;-50/170 &#x413;&#x41E;&#x421;&#x422; 8505-80.</para><para>88-&#x41D;&#x41F; &#x422;&#x423;&#xA0;38&#xA0;105540-85 &#x2014; &#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x439; &#x43A;&#x43B;&#x435;&#x439; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x445;&#x43B;&#x43E;&#x440;&#x43E;&#x43F;&#x440;&#x435;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x443;&#x447;&#x443;&#x43A;&#x430; (&#x440;&#x435;&#x437;&#x438;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x441;&#x43C;&#x435;&#x441;&#x44C; 31&#x41D;&#x41F;),  &#x444;&#x435;&#x43D;&#x43E;&#x43B;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x434;&#x435;&#x433;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x43C;&#x43E;&#x43B;&#x44B;, &#x441; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x430;&#x43C;&#x438; &#x432; &#x441;&#x43C;&#x435;&#x441;&#x438; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;:<randomList><listItem><para>&#x441;&#x443;&#x445;&#x43E;&#x439; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; (&#x43F;&#x43E; &#x43E;&#x431;&#x44A;&#x435;&#x43C;&#x443;): (28 &#xB1; 3) %;</para></listItem><listItem><para>&#x43E;&#x434;&#x43D;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;: &#x43E;&#x434;&#x43D;&#x43E;&#x440;&#x43E;&#x434;&#x435;&#x43D;;</para></listItem><listItem><para>&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x432;&#x44F;&#x437;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E; &#x412;&#x417;-1: &#x43E;&#x442; 15 &#x434;&#x43E; 40;</para></listItem><listItem><para>&#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;: 300 &#x433;/&#x43C;<superScript>2</superScript>;</para></listItem><listItem><para>&#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x439; &#x432;&#x438;&#x434;: &#x432;&#x44F;&#x437;&#x43A;&#x43E;-&#x442;&#x435;&#x43A;&#x443;&#x447;&#x430;&#x44F; &#x43C;&#x430;&#x441;&#x441;&#x430; &#x43E;&#x442; &#x441;&#x432;&#x435;&#x442;&#x43B;&#x43E;-&#x436;&#x435;&#x43B;&#x442;&#x43E;&#x433;&#x43E; &#x434;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x43B;&#x43E;-&#x43A;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x446;&#x432;&#x435;&#x442;&#x430;.</para></listItem></randomList></para><para>&#x41D;&#x435;&#x444;&#x440;&#x430;&#x441;-&#x421;-50/170 &#x413;&#x41E;&#x421;&#x422; 8505-80 &#x2014; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x444;&#x442;&#x44F;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;:<randomList><listItem><para>&#x441;&#x443;&#x445;&#x43E;&#x439; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; (&#x43F;&#x43E; &#x43E;&#x431;&#x44A;&#x435;&#x43C;&#x443;): 0 %;</para></listItem><listItem><para>&#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;: 0,7 &#x43A;&#x433;/&#x43B;;</para></listItem><listItem><para>&#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430; &#x432;&#x441;&#x43F;&#x44B;&#x448;&#x43A;&#x438;: &#x43C;&#x438;&#x43D;&#x443;&#x441; 39 &#xB0;&#x421;.</para></listItem></randomList></para></levelledPara></levelledPara></description></content></dmodule>